[
    {
        "title": "Thu lãi lớn từ thoái vốn, LNTT năm 2020 của Tập đoàn Cao su (GVR) tăng mạnh lên hơn 6.000 tỷ đồng",
        "link": "https://cafef.vn/thu-lai-lon-tu-thoai-von-lntt-nam-2020-cua-tap-doan-cao-su-gvr-tang-manh-len-hon-6000-ty-dong-20210130121747204.chn",
        "date": "01-02-2021 - 09:43 AM",
        "description": "Tính đến cuối năm 2020, tổng tài sản của GVR đạt hơn 79.645 tỷ đồng, tăng 1.128 tỷ đồng so với cuối năm 2019. Trong đó, Công ty đang nắm giữ hơn 15.993 tỷ đồng tiền và tiền gửi có kỳ hạn, tăng 17% và chiếm 1/5 tổng tài sản.",
        "content": "Tập đoàn Công nghiệp Cao su Việt Nam (GVR) vừa công bố BCTC hợp nhất quý 4/2020 với doanh thu thuần 9.054 tỷ đồng, tăng 27% so với cùng kỳ năm 2019. Trong đó, sản xuất và kinh doanh mủ cao su đóng góp chính với hơn 1.167 tỷ đồng. Đáng chú ý, trong kỳ Công ty có ghi nhận khoản doanh thu từ hoạt động tài chính gần 1.635 tỷ đồng, tăng hơn 5 lần so với cùng kỳ. Ghi nhận, trong kỳ Công ty đã bán thành công 9,34 triệu cổ phiếu SIP của CTCP Đầu tư Sài Gòn VRG, khoản lãi từ việc thoái vốn này khoảng 1.373 tỷ đồng. Cũng trong đầu tháng 12, GVR tiếp tục hoàn tất chuyển nhượng toàn bộ cổ phần CTCP Xây dựng và Tư vấn đầu tư. Mặt khác, GVR cũng ghi nhận hơn 959 tỷ đồng tiền bồi thường, gấp gần 3 lần cùng kỳ năm ngoái. Khoản thu nhập từ cây cao su thanh lý, cây gẫy đổ giảm 90% còn 50 tỷ đồng. Khấu trừ chi phí, Công ty báo lãi 3.197 tỷ đồng, tăng 90% so với quý 4/2019. Trong đó, lợi nhuận sau thuế cổ đông công ty mẹ gần 2.668 tỷ đồng, tăng 82%. Đây cũng là quý ghi nhận mức lợi nhuận sau thuế cao nhất từ trước đến nay. Luỹ kế cả năm 2020, doanh thu thuần Công ty đạt 21.171 tỷ, tương ứng LNST thu về 5.230 tỷ đồng, tăng 36% so với năm 2019. Lợi nhuận sau thuế cổ đông công ty mẹ gần 4.279 tỷ đồng, tăng 32%. So với kế hoạch năm 2020 đã đề ra, GVR đã thực hiện được 86% mục tiêu doanh thu và vượt 30% chỉ tiêu lợi nhuận sau thuế. Tính đến cuối năm 2020, tổng tài sản của GVR đạt hơn 79.645 tỷ đồng, tăng 1.128 tỷ đồng so với cuối năm 2019. Trong đó, Công ty đang nắm giữ hơn 15.993 tỷ đồng tiền và tiền gửi có kỳ hạn, tăng 17% và chiếm 1/5 tổng tài sản. ",
        "author": "Tri Túc",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Dragon Capital: Việt Nam đã có kinh nghiệm ngăn chặn Covid, thị trường chứng khoán sẽ sớm ổn định trở lại",
        "link": "https://cafef.vn/dragon-capital-viet-nam-da-co-kinh-nghiem-ngan-chan-covid-thi-truong-chung-khoan-se-som-on-dinh-tro-lai-20210131161942397.chn",
        "date": "31-01-2021 - 19:18 PM",
        "description": "Dragon Capital cho rằng dư nợ margin hiện đã giảm 12-14% so với đỉnh tuần trước. Theo thống kê lịch sử, khi tổng dư nợ vay ký quỹ giảm 15-18%, thị trường sẽ tạo đáy.",
        "content": "Liên quan đến những biến động trên TTCK Việt Nam trong thời gian gần đây, Công ty quản lý quỹ Dragon Capital vừa đưa ra bản tin cập nhật diễn biến Covid-19 và tác động tới TTCK Việt Nam. Thứ 3 tuần trước (19/01), VN-Index giảm mạnh 5,1% về mức 1.131 điểm, sau đó phục hồi 3,2% lên 1.167 điểm trong 3 ngày tiếp theo. Theo nhận định của Dragon Capital, mức giảm 5,1% chủ yếu là do nhóm nhà đầu tư Hàn Quốc rút ròng mạnh và một số Công ty Chứng khoán cắt giảm hạn mức cho vay ký quỹ. Bên cạnh đó, việc nhà đầu tư chốt lời tại vùng đỉnh lịch sử 1.200 điểm sau quá trình tăng nóng của thị trường kể từ mức 700 điểm cũng gây áp lực lớn lên chỉ số, tuy nhiên theo Dragon Capital đây là điều cần thiết để thị trường tăng trưởng bền vững hơn. Những ngày sau đó, thị trường nhanh chóng phục hồi trở lại nhờ dòng tiền mới tiếp tục đổ vào và hoạt động rút ròng đã đạt đỉnh. Trước khi xảy ra phiên sụt giảm 6,7% ngày 28/1, VN-Index đã mất 2,6% và 3,4% trong hai ngày liên lục. Và tính từ mức đỉnh tuần trước, thị trường đã giảm 14,3%. Dragon Capital cho rằng việc thị trường biến động mạnh những ngày gần đây có thể đến từ diễn biến dịch Covid-19 đang trở lại. Sáng ngày 28/01, chúng ta nhận được tin về 2 ca nhiễm Covid mới sau 55 ngày không có ca lây nhiễm trong cộng đồng. Đến trưa, Chính phủ đã xét nghiệm và công bố 81 ca nhiễm mới tại Hải Dương, Quảng Ninh và ngay lập tức công bố phong tỏa thành phố Chí Linh (Hải Dương). Từ tối ngày 28 đến sáng ngày 29/01, Bộ Y Tế đã công bố thêm hơn 20 ca nhiễm, trong đó có 1 ca ở Hà Nội. Tốc độ lây nhiễm cao đã gây nên tâm lý lo lắng cho nhà đầu tư và khiến thị trường giảm điểm mạnh. Bên cạnh đó, hoạt động cho vay ký quỹ đã đạt mức cao kỷ lục vào đầu tuần trước, ước đạt 3,9 tỉ USD hay 1,6% tổng vốn hóa thị trường. Sau đó, các công ty chứng khoán đã siết hoạt động này, khiến tổng vay ký quỹ giảm 12-14%. Ngoài ra, nhà đầu tư trong nước có xu hướng rút tiền ra khỏi thị trường khi chỉ còn chưa đến 2 tuần nữa là Tết Nguyên Đán. Việt Nam có kinh nghiệm ngăn chặn Covid-19, thị trường sẽ sớm ổn định trở lại Theo nhận định của Dragon Capital, 81 ca nhiễm mới hoặc nhiều hơn không phải là con số quá lớn nếu so sánh với các nước trong khu vực và trên thế giới với hàng ngàn đến hàng chục ngàn ca nhiễm mới hàng ngày. Điều quan trọng là Việt Nam đã có kinh nghiệm ngăn chặn Covid. Vì vậy, việc đóng cửa một số thành phố lớn (nếu có) thường là dấu hiệu thị trường bắt đầu tạo đáy. Mặt khác, hai ngày nghỉ cuối tuần là đủ dài để giúp nhà đầu tư bình tĩnh hơn. Theo thống kê lịch sử, khi tổng dư nợ vay ký quỹ giảm 15-18%, thị trường sẽ tạo đáy. Dragon Capital nhận định điều này sẽ xảy ra trong thời gian ngắn tới. Bên cạnh đó, nhà đầu tư nước ngoài đã quay trở lại mua ròng trong hai ngày gần đây sau nhiều phiên bán ròng trước đó cũng là tín hiệu tích cực. Dragon Capital cho rằng khi làn sóng đại dịch Covid-19 mới xảy ra gây ảnh hưởng đến tăng trưởng kinh tế, chính sách tiền tệ nhiều khả năng sẽ tiếp tục được nới lỏng và lãi suất tiền gửi có thể sẽ được điều chỉnh giảm. Từ đó thúc đẩy dòng tiền chảy vào thị trường chứng khoán. Kết hợp tất cả các yếu tố trên và mức định giá hấp dẫn của thị trường, Dragon Capital kỳ vọng đà giảm của thị trường sẽ chững lại trong những ngày tới khi tâm lý nhà đầu tư ổn định trở lại và Chính phủ hành động quyết liệt để ngăn chặn Covid lây nhiễm trên diện rộng. Cũng theo Dragon Capital, những nhà đầu tư tham gia đầu tư định kỳ có thể tiếp tục kế hoạch đầu tư của mình khi triển vọng của nền kinh tế và thị trường vẫn duy trì xu hướng tích cực trong dài hạn. ",
        "author": "Minh Anh",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Trích lập dự phòng kinh doanh trước biến cố Covid-19, HAGL báo lỗ 1.173 tỷ trong quý 4/2020",
        "link": "https://cafef.vn/trich-lap-du-phong-kinh-doanh-truoc-bien-co-covid-19-hagl-bao-lo-1173-ty-trong-quy-4-2020-20210131235635443.chn",
        "date": "01-02-2021 - 09:41 AM",
        "description": "\"Trong tương lai, khi các dự án và tài sản làm cơ sở đảm bảo cho phát triển và tăng giá trị thì các khoản dự phòng này có thể được hoàn nhập dần\", phía HAG cho biết thêm.",
        "content": "Hoàng Anh Gia Lai (HAGL, HAG) vừa công bố BCTC hợp nhất quý 4/2020 với doanh thu 914 tỷ đồng, tăng hơn 53% so với cùng kỳ. Trong đó, doanh thu trái cây tăng 213 tỷ lên 538 tỷ đồng - chiếm đến 60% tổng doanh thu Công ty, nguyên nhân do diện tích thu hoạch tăng. Doanh thu bán heo năm đầu phát sinh với 121 tỷ đồng. Ngược lại, doanh thu mủ cao su giảm nhẹ xuống 105 tỷ, doanh thu sản phẩm hàng hoá cũng giảm do Công ty chủ trương tập trung cây ăn trái. Giá vốn tăng mạnh với 1.082 tỷ đồng, riêng mảng cây ăn trái ghi nhận đến 430 tỷ giá vốn. Khấu trừ, HAG lỗ gộp 168 tỷ đồng. Về mảng tài chính, doanh thu quý 4 tăng do ghi nhận lãi từ thanh lý các khoản đầu tư, chi phí dù được tiết giảm đáng kể (giảm 439 tỷ đồng) song vẫn ở mức tương đối cao 503 tỷ đồng. Trong đó: chi phí lãi vay 497 tỷ, cần nhấn mạnh sau thời gian tái cấu trúc giảm mạnh lãi vay ngân hàng, HAG đã được phép và tiến hành tăng vay trở lại để đầu tư cho mảng cốt lõi là trái cây; Công ty quý cuối năm nay không còn ghi nhận lỗ thanh ý đầu tư cũng như lỗ chênh lệch tỷ giá. Đáng chú ý, chi phí quản lý doanh nghiệp ghi nhận đột biến với 920 tỷ đồng, chủ yếu lập dự phòng với gần 800 tỷ đồng. Do đó, HAG lỗ thuần từ hoạt động kinh doanh lên đến 868 tỷ đồng. Theo giải trình, giá bán sản phẩm bị ảnh hưởng bởi Covid-19 dẫn tới lỗ gộp trong quý 4/2020, chưa kể Công ty cũng ghi nhận dự phòng theo nguyên tắc thận trọng trong bối cảnh Covid-19 còn diễn biến phức tạp, chi phí lãi vay vẫn ở mức cao. HAG cũng giải trình việc điều chỉnh hồi tố theo ý kiến kiểm toán tại BCTC 2018, 2019, liên quan đến các khoản phải thu ngắn & dài hạn tồn đọng. Đến nay, trong bối cảnh hoạt động SXKD bị ảnh hưởng nặng bởi Covid-19, Ban Tổng Giám đốc HAG đã thực hiện theo nguyên tắc thận trọng, rà soát lại số liệu quá khứ liên quan đến ước tính và dự phòng giá trị thu hồi các khoản phải thu. Công ty theo đó quyết định điều chỉnh hồi tố BCTC hợp nhất 2019 bằng cách trích lập dự phòng cho năm 2020, nhằm không tiếp tục nhận ý kiến ngoại trừ của kiểm toán viên. \"Trong tương lai, khi các dự án và tài sản làm cơ sở đảm bảo cho phát triển và tăng giá trị thì các khoản dự phòng này có thể được hoàn nhập dần\", Ngoài ra, HAG cũng tiến hành đánh giá lại các hoạt động không hiệu quả, phát sinh tăng chi phí khác với 679 tỷ đồng. Chi tiết là trích lập dự phòng cho khoản đầu tư vào Chăn nuôi Gia Lai. Được biết, vào ngày 15/9/2020, HAG đã hoàn tất chuyển đổi số dư nợ phải thu và nợ cho vay Chăn nuôi Gia Lai thành 586,6 triệu cổ phần, tương ứng 88,03% vốn cổ phần Chăn nuôi Gia Lai. Khấu trừ tất cả chi phí, HAG lỗ trước thuế đến 1.520 tỷ đồng, lỗ ròng hơn 1.173,5 tỷ đồng – cao gấp 2 lần mức lỗ hồi quý 4/2019. Đây cũng là mức lỗ kỷ lục của HAG theo quý từ khi thành lập. Luỹ kế cả năm 2020,  Công ty ghi nhận doanh thu 3.105 tỷ đồng, tăng so với mức 2.092 tỷ năm ngoái. Khấu trừ chi phí, HAG lỗ sau thuế 2.175 tỷ, lỗ ròng 1.201 tỷ đồng – trong khi năm 2019 có lãi ròng trở lại với 190 triệu đồng.  Đầu năm 2021, ban lãnh đạo HAG đã thông qua việc phát hành tăng vốn cho HAGL Agrico (HNG), đồng nghĩa với việc giao lại công ty nông nghiệp cho Thaco. Riêng bầu Đức, không còn là cổ đông lớn nhất HAGL Agrico, ông cho biết sẽ tập trung nhiều hơn cho HAG, vì HAG thực tế còn rất khó khăn. Theo ước tính của ông, HAG còn nợ đâu đó 8.000 tỷ đồng. Trong vòng vài năm tới, Công ty đặt trọng tâm là trả hết nợ, sau đó sẽ coi như làm lại từ đầu. Tính đến 31/12/2020, lỗ lũy kế HAG vào mức 5.086 tỷ đồng. ",
        "author": "Tri Túc",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "KQKD ngành thép: Quán quân tăng trưởng quý 4 thuộc về doanh nghiệp lãi gấp 20 lần cùng kỳ",
        "link": "https://cafef.vn/kqkd-nganh-thep-quan-quan-tang-truong-quy-4-thuoc-ve-doanh-nghiep-lai-gap-20-lan-cung-ky-20210131163458861.chn",
        "date": "01-02-2021 - 09:27 AM",
        "description": "Hầu hết các doanh nghiệp ngành thép đều có lợi nhuận quý 4 tăng mạnh so với cùng kỳ.",
        "content": "Năm 2020 được xem là năm đặc biệt đối với hầu hết các doanh nghiệp ngành nghề kinh doanh do ảnh hưởng từ dịch bệnh Covid-19. Ngành thép cũng là một trong những ngành chịu tác động mạnh nhất khi những tháng đầu năm hàng loạt dự án bị đình trệ, thậm chí ngừng hoạt động. Tuy nhiên, những tháng cuối năm 2020, giá thép bất ngờ tăng mạnh đã khiến cho kết quả kinh doanh của các doanh nghiệp ngành thép khó dự đoán hơn. Do vậy, soi kết quả kinh doanh những doanh nghiệp ngành thép, vẫn còn đó những doanh nghiệp có lợi nhuận giảm sút mạnh so với cùng kỳ. Tuy vậy, những doanh nghiệp kịp thời thích ứng, báo lãi tăng trưởng mạnh cũng không ít. Không có doanh nghiệp báo lỗ quý 4 Một tín hiệu khả quan là quý 4 vừa qua các doanh nghiệp ngành thép trên sàn không có doanh nghiệp nào báo lỗ ngoại trừ Dana Ý (DNY) chưa công bố kết quả kinh doanh, mặc dù vẫn còn đó nhiều doanh nghiệp vừa vặn thoát lỗ như Quốc tế Phương Anh (PAS) với số lãi trăm triệu đồng. Nhỉnh hơn tí có Thép tấm lá Thống Nhất (TNS) lãi chưa đến 1,5 tỷ đồng, giảm 70% so với cùng kỳ còn Gang thép Thái Nguyên lãi sau thuế 2,9 tỷ đồng. Tuy vậy, nếu so với lợi nhuận quý 4/2019, Gang Thép Thái Nguyên vẫn được tính là \"tăng bằng lần\" với tỷ lệ gấp 7 lần cùng kỳ năm 2019. Nhìn lại quý 4 năm ngoái, không ít các doanh nghiệp báo lỗ lớn như Thép Tiến Lên (TLH) với số lỗ 177 tỷ đồng, như VnSteel (TVN) với số lỗ gần 112 tỷ đồng, như Thép Việt Ý (VIS), Thép Pomina (POM) hay Dana Ý (DNY)... Nhìn chung, quý 4/2019 hầu hết các doanh nghiệp ngành thép báo lỗ. Một trong những nguyên nhân chính tác động lên kết quả kinh doanh nghành thép quý 4 vừa qua là giá thép đang liên tục tăng, những doanh nghiệp chuẩn bị tốt nguồn hàng tồn kho sẽ được hưởng lợi lớn. Quán quân tăng trưởng quý 4: Một doanh nghiệp có lợi nhuận gấp 20 lần cùng kỳ Quý 4 vừa qua, ngoại trừ các doanh nghiệp chuyển biến từ lỗ sang lãi, thì quán quân tăng trưởng lợi nhuận thuộc về doanh nghiệp có lãi sau thuế gấp 20 lần cùng kỳ - là Thép Nam Kim (NKG). Quý 4 vừa qua Thép Nam Kim báo lãi sau thuế 154 tỷ đồng, nâng tổng lợi nhuận sau thuế cả năm lên 295 tỷ đồng, gấp 6,3 lần lợi nhuận đạt được năm 2019. Thép Nam Kim đang tập trung chiến lược kinh doanh, tiếp cận thị trường Miền Trung, cải thiện dòng tiền và cơ cấu nợ. Lợi nhuận sau thuế quý 4 cũng tăng đột biến so với các quý đầu năm 2020. Tuy vậy, cái tên đáng được nhắc đến nhất trong các doanh nghiệp ngành thép là Hòa Phát (HPG). Doanh nghiệp này vừa báo lãi kỷ lục 4.660 tỷ đồng trong quý 4, tăng 142% so với cùng kỳ. Đây là một con số gây ngạc nhiên khi năm 2020 là năm khó khăn với các doanh nghiệp ngành thép. Tính chung cả năm 2020 Hòa Phát đạt 91.279 tỷ đồng doanh thu, tăng 41% so với năm 2019 còn lợi nhuận sau thuế đạt 13.506 tỷ đồng, gấp 2,42 lần năm trước đó. Dù kinh doanh trong nhiều mảng hơn các doanh nghiệp ngành thép khác được thống kê, Hòa Phát cho biết lĩnh vực sản xuất thép đóng vai trò đầu tàu thúc đẩy tăng trưởng. Lần đầu tiên thép Hòa Phát đạt mức 5,8 triệu tấn thép thô, gấp đôi năm 2019. Trong đó, sản lượng phôi thép và thép xây dựng thành phẩm là 5,1 triệu tấn, còn lại là thép cuộn cán nóng với gần 700.000 tấn. Riêng thép xây dựng thành phẩm đạt 3,4 triệu tấn, tăng 22,5% so với cùng kỳ năm trước. Đầu năm 2021, Khu liên hợp gang thép Hòa Phát Dung Quất chính thức hoạt động đồng bộ cả 2 giai đoạn. Điều này cho phép Tập đoàn đặt mục tiêu tăng trưởng cao hơn năm trước. Góp phần vào sự tăng trưởng doanh thu và lợi nhuận của Hòa Phát còn có mảng nông nghiệp và bất động sản. quý 4 vừa qua cũng là quý thứ 6 liên tiếp Hòa Phát có tỷ lệ tăng trưởng dương về lợi nhuận so với quý trước đó. \"Hiện tượng\" Ống thép Việt Đức Ống thép Việt Đức VG PIPE (mã chứng khoán VGS) cũng đã công bố kết quả kinh doanh quý 4/2020 với doanh thu tăng 14%, lên 1.839 tỷ đồng và lợi nhuận sau thuế đạt mức tăng trưởng hơn 65%, lên gần 59 tỷ đồng. Ống thép Việt Đức cho biết, quý 4 vừa qua sản lượng bán hàng tăng khoảng 20-30% và giá bán bình quân trong kỳ của các mặt hàng đều cao hơn từ 10-15% so với cùng kỳ năm ngoái. Bên cạnh đó, công ty đã cơ cấu tốt lượng hàng tồn kho trước thời điểm tăng giá nên lợi nhuận gộp trong kỳ tăng cao. Ngoài ra, do ảnh hưởng của dịch bệnh Covid-19 nên các ngân hàng có chính sách giảm lãi tiền vay, dẫn đến chi phí tài chính giảm. Trong quý công ty cũng hoàn nhập dự phòng một số khoản liên quan đến công nợ khó đòi đã thực hiện...là các nhân tố giúp lợi nhuận tăng mạnh. Tính chung cả năm 2020 doanh thu thuần đạt 6.670 tỷ đồng, giảm 2,4% so với cùng kỳ và vượt 5,9% kế hoạch năm. Lợi nhuận sau thuế đạt gần 103 tỷ đồng, tăng 36,7% cùng kỳ và thực hiện gấp đôi chỉ tiêu lợi nhuận được giao cho cả năm. Những doanh nghiệp chuyển từ lỗ quý 3 năm ngoái sang lãi năm nay Cũng rất nhiều doanh nghiệp đã chuyển mình, từ lỗ quý 3 năm ngoái sang lãi cùng kỳ năm nay. Trong số đó, Pomina là cái tên đáng nhắc đến nhất. Đáng nhắc đến bởi trước đó không lâu, Pomina đã kinh doanh thu lỗ triền miên với 6 quý lỗ liên tiếp trước khi có lãi trở lại vào quý 3 và 4/2020. Tính riêng quý 4, doanh thu vẫn giảm 16% so với cùng kỳ, đạt 2.561 tỷ đồng. Tuy nhiên chi phí giá vốn giảm mạnh, cùng với khoản thu nhập khác phát sinh hơn 53 tỷ đồng, dẫn tới Pomina lãi sau thuế 144 tỷ đồng – cải thiện nhiều so với số lỗ 48 tỷ đồng ghi nhận trong quý 4/2019. Cả năm 2020 POM ghi nhận 9.885 tỷ doanh thu, LNST 16 tỷ đồng, \"cải tử hoàn sinh\" so với mức lỗ ròng lên đến 309 tỷ đồng trong năm 2019. Có thể nói, biến động tích cực của giá thép thế giới khiến nhiều doanh nghiệp ngành thép có kết quả kinh doanh khả quan quý 4. Không riêng POM, nhiều đơn vị khác cũng ghi nhận con số kinh doanh cải thiện mạnh mẽ. Tổng Công ty Thép Việt Nam (VnSteel – mã chứng khoán TVN) cũng ghi nhận lãi sau thuế gần 236 tỷ đồng trong khi quý 4 năm ngoái lỗ gần 112 tỷ đồng, Thép Việt Ý có lãi gần 20 tỷ đồng so với số lỗ gần 58 tỷ đồng ghi nhận trong quý 4/2019. Ngoài ra, Thép Tiến Lên (TLH) cũng lãi sau thuế 78 tỷ đồng so với số lỗ 177 tỷ đồng cùng kỳ. SMC cũng ghi nhận lãi 154 tỷ đồng – tăng mạnh so với số lỗ 11 tỷ đồng cùng kỳ và cũng là quý lãi lớn nhất so với 3 quý đầu năm. \"Soi\" kết quả kinh doanh cả năm Quý 4 kết quả kinh doanh các doanh nghiệp ngành thép được hỗ trợ mạnh bởi đà tăng của giá sắt thép. Tuy nhiên như vậy cũng không đủ \"bù\" những khó khăn gặp phải trong 3 quý đầu năm. Do vậy tính chung cả năm 2020 khá nhiều doanh nghiệp kinh doanh giảm sút so với cùng kỳ. Xét chỉ tiêu doanh thu, chỉ Hòa Phát (HPG) có doanh thu cả năm đạt 90.119 tỷ đồng, tăng 41,6% so với năm trước đó. Các doanh nghiệp còn lại đều có doanh thu giảm sút. Xét về chỉ tiêu lợi nhuận, những doanh nghiệp \"ngược dòng\" từ lỗ năm ngoái sang lãi năm nay bao gồm Pomina, Thép Việt Ý, Thép Tiến Lên, Thép tấm lá Thống Nhất. Những doanh nghiệp có lợi nhuận sau thuế tăng trưởng so với năm 2019 bao gồm Tập đoàn Hòa Phát, Tập đoàn Hoa Sen (HSG), Tổng công ty Thép Việt Nam, SMC, Ống thép Việt Đức VG PIPE và Quốc tế Phương Anh. Trong đó, nói về quán quân tăng trưởng phải kể đến Phương Anh với số lãi sau thuế 5 tỷ đồng, gấp 8 lần cùng kỳ.  ",
        "author": "Thạch Lâm",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Cổ phiếu giảm sàn la liệt, VN-Index “thủng” mốc 1.040 điểm trong phiên giao dịch đầu tháng 2",
        "link": "https://cafef.vn/sab-ctg-tang-kich-tran-vn-index-hoi-phuc-len-sat-moc-1070-diem-20210201094843137.chn",
        "date": "01-02-2021 - 09:48 AM",
        "description": "Số mã giảm điểm trên HoSE lên tới 369 mã, bao gồm 101 mã giảm sàn, áp đảo hoàn toàn so với 90 mã tăng phiên hôm nay.",
        "content": "Càng về cuối phiên, áp lực bán càng mạnh khiến các chỉ số đóng cửa tại mức thấp nhất. Hàng loạt Bluechips BVH, GAS, HPG, MSN,VIC, HVN, PNJ, VRE, VHM, MWG…đồng loạt giảm sâu đã tác động tiêu cực tới thị trường. Nhóm ngân hàng cũng giao dịch không thực sự tích cực với nhiều mã giảm điểm như ACB, BID, MBB, SHB, VCB, LPB…khiến thị trường thiếu đi lực đỡ. Bên cạnh đó, nhiều midcap cũng bị bán mạnh, thậm chí đóng cửa giảm sàn như GMD, HAG, SSI, HCM, FRT, CTD, HNG, AAA, NKG… Nhóm bất động sản, xây dựng chịu áp lực bán khá mạnh trong phiên hôm nay với hàng loạt mã giảm sàn như CEO, CTD, ASM, DXG, FCN, HDG, HBC, IJC, KBC, LDG, NTL….Tương tự, nhóm chứng khoán AGR, BVS, CTS, HCM, MBS, SSI…cũng giảm sàn la liệt. Đà giảm cũng diễn ra với nhóm dầu khí, thép, khu công nghiệp, dệt may… Ở chiều ngược lại, CTG, EIB, FPT, SAB, BHN, VPB, TCB, VGC là những Bluechips hiếm hoi giữ được sắc xanh trong phiên hôm nay. Nhóm cổ phiếu công nghệ, viễn thông cũng giao dịch khá tốt với FPT, FOX, CTR, VTP, VTK đóng cửa trong sắc xanh. Đóng cửa phiên giao dịch, chỉ số VN-Index giảm 21,1 điểm (2%) xuống 1.035,51 điểm; HNX-Index giảm 2,51% xuống 208,85 điểm và UPCom-Index giảm 1,39% xuống 71,08 điểm. Số mã giảm điểm trên HoSE lên tới 369 mã, bao gồm 101 mã giảm sàn, áp đảo hoàn toàn so với 90 mã tăng phiên hôm nay. Thanh khoản thị trường giảm so với những phiên gần đây. Giá trị giao dịch trên 3 sàn đạt hơn 15.000 tỷ đồng. Giao dịch khối ngoại là điểm sáng khi họ mua ròng trên cả 3 sàn với tổng giá trị hơn 200 tỷ đồng, lực mua tập trung vào các Bluechips như HPG, VNM, VRE… Trên TTCK Phái sinh, cả 4 HĐTL đóng cửa với basis dương từ 0,14 đến 16,14 điểm cho thấy giới đầu tư không quá bi quan về xu hướng thị trường lúc này. ================================ Phiên giao dịch chiều đang diễn ra với áp lực bán gia tăng trên toàn thị trường. Nhiều cổ phiếu vốn hóa lớn giảm sâu, thậm chí một vài midcap đã giảm sàn như DCM, GMD, HAG, SSI, HCM, FRT, CTD…đang tác động tiêu cực tới thị trường. Tại thời điểm 14h10’, chỉ số VN-Index giảm 16,71 điểm (1,58%) xuống 1.039,9 điểm; HNX-Index giảm 2,52% xuống 209,09 điểm. =============================== Phiên giao dịch sáng diễn ra với những rung lắc dữ dội. Sau những phút đầu thuận lợi, áp lực bán bất ngờ tăng mạnh từ 11h khiến các chỉ số chìm sâu trong sắc đỏ và VN-Index thậm chí mất hơn 17 điểm. Tuy vậy, việc thị trường giảm sâu cũng kích hoạt dòng tiền bắt đáy mạnh mẽ và VN-Index mau chóng lấy lại sắc xanh sau ít phút giảm sâu. Không ít nhà đầu tư coi đây là cơ hội \"Flash sale\" để gia tăng tỷ trọng cổ phiếu. Hiện nhiều cổ phiếu lớn như CTG, FPT, GAS, MSN, VCB, VIB, VNM, SAB, VPB, HDB, TCB…tăng điểm đang tác động tích cực tới thị trường. Trong khi đó, các nhóm cổ phiếu chứng khoán, dầu khí, khu công nghiệp, thép, bất động sản, xây dựng, hàng không…đang giao dịch với sắc đỏ chiếm ưu thế. Ở nhóm công nghệ, viễn thông, FPT, FOC, cùng \"họ Viettel\" CTR, VGI, VTP, VTK đang hút tiền và tăng khá tốt. Trong khi đó, MFS, TTN, YEG, CMG, ICT đang giảm điểm và thậm chí ICT giảm sàn sau thông tin KQKD quý 4 kém tích cực. Tạm dừng phiên sáng, chỉ số VN-Index tăng 1,56 điểm (0,15%) lên 1.058,17 điểm; trong khi HNX-Index giảm 0,96% xuống 212,16 điểm và UPCom-Index giảm 1,24% xuống 71,18 điểm. Thanh khoản thị trường duy trì mức cao với giá trị giao dcihj 3 sàn hơn 9.000 tỷ đồng. Giao dịch khối ngoại khá tích cực khi họ mua ròng trên cả 3 sàn với tổng giá trị hơn 180 tỷ đồng, lực mua tập trung vào HPG, VNM, VRE, MBB… ==================================== Sau những phút hưng phấn đầu phiên, áp lực bán bất ngờ tăng mạnh từ sau 11h khiến các chỉ số chìm sâu trong sắc đỏ. Chỉ số VN-Index từ mức tăng 17 điểm đã quay đầu giảm 17 điểm và lùi về 1.040 điểm. Nhiều cổ phiếu lớn đã quay đầu giảm, thậm chí một số midcap giảm sàn như GMD, HAG, FRT, DCM đã tác động tiêu cực tới thị trường. ================================= Nối tiếp đà hồi phục phiên cuối tuần trước, thị trường tăng mạnh ngay từ những phút mở cửa phiên giao dịch đầu tháng 2 và có lúc VN-Index vượt qua mốc 1.070 điểm. Đà tăng được dẫn dắt bởi các cổ phiếu vốn hóa lớn như BVH, FPT, HPG, MSN, VIC, VNM, SAB, VHM, VGC…trong đó, SAB và VGC thậm chí tăng trần. Nhóm ngân hàng cũng hút tiền khá mạnh với nhiều mã bật tăng như CTG, VCB, TCB, VPB, OCB, EIB, ACB…trong đó, CTG tăng kịch trần lên 32.600 đồng giúp sắc xanh thị trường được củng cố. Trong khi đó, nhóm cổ phiếu chứng khoán, bất động sản, xây dựng, dầu khí, khu công nghiệp…giao dịch phân hóa mạnh với sắc xanh, đỏ đan xen. ROS sau khi giảm sàn trong phiên cuối tuần trước tiếp tục bị bán mạnh và hiện dư bán sàn hơn 66 triệu cổ phiếu. Tại thời điểm 9h45’, chỉ số VN-Index tăng 11,05 điểm (1,05%) lên 1.067,66 điểm; HNX-Index tăng 1,31% lên 217,25 điểm và UPCom-Index tăng 0,18% lên 72,21 điểm. Thanh khoản thị trường ở mức cao với giá trị giao dịch 3 sàn đạt gần 3.000 tỷ đồng. Khối ngoại mua ròng 25 tỷ đồng trên sàn HoSE, trong đó MBB là cổ phiếu được mua ròng nhiều nhất với giá trị 28,5 tỷ đồng. ",
        "author": "Minh Anh",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Cổ phiếu chuỗi cửa hàng game đang gặp khó khăn - GameStop đã gây chấn động phố Wall như thế nào?",
        "link": "https://cafef.vn/co-phieu-chuoi-cua-hang-game-dang-gap-kho-khan-gamestop-da-gay-chan-dong-pho-wall-nhu-the-nao-2021020109152275.chn",
        "date": "01-02-2021 - 09:29 AM",
        "description": "Đội quân đầu tư cá nhân đã đẩy vốn hóa của một nhà bán lẻ game lên mức 28 tỷ USD.",
        "content": "Trong vòng 1 tháng qua, chuỗi cửa hàng game đang gặp khó khăn đã tăng giá cổ phiếu từ trung bình quanh mức 18 USD lên mức cao kỷ lục trong ngày 483 USD, tương ứng 28 tỷ USD vốn hóa thị trường, hơn một nửa số công ty trên S&P 500. Dù cho cổ phiếu này giảm mạnh sau đó trong bối cảnh giao dịch biến động.  Nguyên nhân được cho một phần đến từ hy vọng về một sự thay đổi tiềm năng được dẫn dắt bởi thành viên hội đồng quản trị mới Ryan Cohen, người đồng sáng lập công ty chăm sóc thú cưng trực tuyến Chewy. Nhưng yếu tố lớn hơn nhiều đến từ nỗ lực phối hợp giữa các nhà đầu tư cá nhân nhỏ lẻ chống lại các nhà bán khống muốn kiếm tiền bằng cách mua cổ phiếu mà họ nghĩ là sẽ giảm giá.  Mục tiêu lạc quan nhất cho giá cổ phiếu GameSoft ở Phố Wall là 33 USD, do Telsey Advisory Group đưa ra. Cổ phiếu GameStop năm ngoái đạt trung bình khoảng 7 USD và mức thấp nhất trong ngày của hãng là 2,57 USD vào tháng 4. Curtis Nagle, nhà phân tích tại Bank of America cho biết: “Chúng tôi vẫn hoài nghi về tiềm năng tăng giá cổ phiếu”. Ông Nagle đã trích dẫn nhiều “làn gió cơ cấu\" đối với ngành, đặc biệt là từ cạnh tranh trực tuyến. Trong khi đó, doanh thu của GameStop đã giảm gần một nửa, từ khoảng 9,5 tỷ USD năm 2011 xuống còn 5,3 tỷ USD dự kiến ​​trong năm tài chính này. Vào tháng 12, công ty báo cáo doanh số bán hàng trong chín tháng đầu năm 2020 đã giảm 31% so với năm trước. Doanh số bán hàng trong kỳ nghỉ lễ cũng đáng thất vọng. Trong nhiều thập kỷ, các cửa hàng GameStop là điểm đến của những người chơi game trong các trung tâm mua sắm trên khắp nước Mỹ, nhưng chuỗi cửa hàng này tỏ ra thích ứng quá chậm khi người tiêu dùng giảm mua hàng tại cửa hàng để chuyển sang tải trực tuyến qua các thiết bị di động, máy tính. Các nỗ lực đa dạng hóa, bao gồm cả việc thúc đẩy kinh doanh mặt hàng không dây đã thất bại. Vào năm 2019, hãng đã cân nhắc và loại bỏ kế hoạch bán mình đồng thời có một số sự xáo trộn nhất định về lãnh đạo ở cấp cao nhất. Dưới áp lực từ các nhà đầu tư, tập đoàn này bắt đầu cắt giảm chi phí và đóng cửa những cửa hàng hoạt động kém hiệu quả hoặc ở những khu vực được cho là có quá nhiều cửa hàng gần nhau. Từ hơn 7.000 cửa hàng tại 14 quốc gia vào năm 2018, GameStop hiện có khoảng 5.000 tại 10 quốc gia. GameStop cũng bắt đầu tập trung nhiều hơn vào các “cửa hàng của ý tưởng” cung cấp cho khách hàng cơ hội chơi thử các trò chơi trước khi mua chúng và cạnh tranh trong các giải đấu trực tuyến. Nhưng rồi đại dịch ập đến. Trong khi nhu cầu về trò chơi điện tử tăng lên khi mọi người buộc phải dành nhiều thời gian hơn trong nhà, GameStop chắc chắn bị ảnh hưởng khi mọi người đều tránh xa các trung tâm mua sắm. Tuy nhiên, các nhà đầu tư bắt đầu chú ý đến những thay đổi vào tháng 8 năm ngoái về thời điểm mà Cohen bắt đầu tích lũy cổ phần của GameStop thông qua công ty đầu tư RC Ventures của mình. Kèm theo đó là kỳ vọng rằng hệ máy chơi game PlayStation và Xbox mới sẽ mang lại lợi ích cho việc kinh doanh. Cổ phiếu đã thực sự tăng giá vào đầu tháng này sau khi GameStop đồng thuận đưa ông Cohen, Alan Attal và Jim Grube - hai đồng nghiệp cũ của Chewy của Cohen - vào hội đồng quản trị và đội quân giao dịch trong ngày tham gia. Giờ đây, mọi người không còn tự hỏi triển vọng của công ty là gì sau khi mọi thứ đã trở nên ổn định. Phe bi quan cho rằng hãng có thể bị tàn lụi nếu khách hàng chuyển sang tải bản trực tuyến, nhưng phần khác lại nhấn mạnh khách hàng vẫn muốn trải nghiệm bản sao thực của trò chơi và GameStop còn đất diễn.  Michael Pachter, nhà phân tích tại Wedbush, cho biết: \"Kết nối internet kém và lo lắng về tiền bạc lan rộng có nghĩa là GameStop vẫn còn chỗ đứng trong ngành khi cho phép khách hàng bán đổi trò chơi và bảng điều khiển tại các cửa hàng của mình\".  James Rodriguez, một khách hàng 38 tuổi của GameStop, người vẫn mua các bản sao thực của trò chơi, cho biết anh đã mua sắm tại cửa hàng thường xuyên hơn trong thời gian đại dịch xảy ra vì anh lo lắng về việc hàng mua trực tuyến bị đánh cắp và giao hàng chậm trễ. Tuy nhiên, mô hình kinh doanh của các nhà bán lẻ trò chơi điện tử đang chuyển đổi không ngừng từ trực tuyến sang hướng đăng ký và chơi miễn phí các trò chơi kiếm tiền từ việc mua hàng trong trò chơi.  Lewis Ward, nhà phân tích ngành tại International Data Corporation, cho biết: “Tôi đã sống qua những gì đã xảy ra trong ngành báo chí, qua những gì đã xảy ra với nhạc kỹ thuật số. “Tôi đã từng xem “bộ phim này” trước đây và chỉ đơn giản là giờ đến lượt trò chơi được số hóa. Tư tưởng đây không phải là một sự thay đổi không thể tránh khỏi là không đúng\".  ",
        "author": "Lê Nhi",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "[Cập nhật] Hàng loạt doanh nghiệp công bố kết quả kinh doanh vào cuối tuần",
        "link": "https://cafef.vn/big-story/cap-nhat-hang-loat-doanh-nghiep-cong-bo-ket-qua-kinh-doanh-vao-cuoi-tuan-20210201091259033.chn",
        "date": "",
        "description": "",
        "content": "",
        "author": null,
        "source": null
    },
    {
        "title": "VnSteel (TVN) báo lãi trước thuế năm 2020 đạt 642 tỷ đồng, gấp 6 lần kế hoạch",
        "link": "https://cafef.vn/vnsteel-tvn-bao-lai-truoc-thue-nam-2020-dat-642-ty-dong-gap-6-lan-ke-hoach-202102010924549.chn",
        "date": "01-02-2021 - 09:45 AM",
        "description": "Trong đó, quý 4/2020 VnSteel lãi sau thuế 235 tỷ đồng.",
        "content": "Tổng công ty Thép Việt Nam – CTCP (VnSteel – mã chứng khoán TVN) công bố báo cáo tài chính hợp nhất quý 4 và kết quả kinh doanh cả năm 2020. Trong đó, tính riêng quý 4 doanh thu thuần đạt 8551 tỷ đồng, tăng gần gấp 3 lần doanh thu đạt được quý 4/2019, trừ chi phí giá vốn, quý 4 vừa qua VnSteel lãi gộp hơn 490 tỷ đồng, trong khi cùng kỳ năm trước đó bán hàng dưới giá vốn, lỗ gộp hơn 6,5 tỷ đồng. Doanh thu tài chính đạt hơn 39 tỷ đồng, tăng hơn 4 tỷ đồng so với cùng kỳ. Chi phí tài chính ghi nhận hơn 49 tỷ đồng, trong đó cùng kỳ năm 2019 ghi âm gần 30 tỷ đồng (trong đó quý 4 vừa qua chi phí lãi vay hơn 51 tỷ đồng - giảm 33 tỷ đồng so với cùng kỳ) – nguyên nhân chủ yếu do khoản hoàn nhập dự phòng và lỗ chênh lệch tỷ giá. Ngoài ra, doanh thu tăng cũng kéo theo chi phí bán hàng tăng 45 tỷ đồng so với cùng kỳ, lên 102 tỷ đồng và chi phí quản lý doanh nghiệp tăng 156 tỷ đồng so với cùng kỳ, lên 227 tỷ đồng. Đáng chú ý, các công ty liên doanh liên kết mang lại khoản lãi 117 tỷ đồng, trong khi cùng kỳ ghi nhận khoản lỗ gần 47 tỷ đồng. VnSteel cho biết, quý 4 năm nay thị trường thép có sự đột biến, giá thép tăng mạnh. Cùng với đó, lợi nhuận từ các công ty trong khối liên doanh liên kết cũng tăng mạnh dẫn đến lợi nhuận tăng. Kết quả, quýt 4 VnSteel báo lãi sau thuế đột biến 235,6 tỷ đồng, tăng mạnh so với số lỗ gần 112 tỷ đồng ghi nhận trong quý 4/2019, trong đó lợi nhuận sau thuế thuộc về cổ đông công ty mẹ đạt hơn 220 tỷ đồng. Lũy kế cả năm 2020 doanh thu thuần đạt 31.377 tỷ đồng, giảm 7,8% so với năm trước đó. Tuy nhiên chi phí giá vốn giảm dẫn đến lợi nhuận gộp đạt 1.705 tỷ đồng, tăng 14,3% so với cùng kỳ. Biên lợi nhuận gộp cải thiện từ 4,4% lên 5,4%. Trong năm doanh thu tài chính tăng 113 tỷ đồng so với cùng kỳ, lên 356 tỷ đồng, chủ yếu do tăng khoản cổ tức, lợi nhuận được chia và lãi tiền gửi. Còn chi phí tài chính lại giảm được 242 tỷ đồng, xuống còn 288 tỷ đồng, chủ yếu giảm chi phí lãi vay và do công ty hoàn nhập dự phòng giảm giá tổn thất đầu tư. Tuy nhiên, phần lãi/lỗ từ công ty liên doanh liên kết ghi ấm 155 tỷ đồng, trong khi cùng kỳ năm trước đó ghi dương 178 tỷ đồng. Chi phí bán hàng tăng 41 tỷ đồng so với cùng kỳ, lên 343 tỷ đồng và chi phí quản lý doanh nghiệp tăng 70 tỷ đồng, lên mức 675 tỷ đồng. Những yếu tố trên tác động, khiến lợi nhuận trước thuế còn hơn 642 tỷ đồng, vẫn hoàn thành gấp 6 lần chỉ tiêu lợi nhuận được giao cho cả năm. Lợi nhuận sau thuế đạt gần 517 tỷ đồng, tăng 25,6% so với lợi nhuận đạt được năm trước đó, trong đó lợi nhuận sau thuế thuộc về cổ đông công ty mẹ đạt hơn 449 tỷ đồng. BCTC ghi nhận, đến cuối năm 2020 VnSteel còn gần 840 tỷ đồng tiền gửi ngân hàng kỳ hạn 1-3 tháng, tăng 560 tỷ đồng so với thời điểm đầu năm. Tiền gửi kỳ hạn dưới 12 tháng đạt 670 tỷ đồng (tăng 248 tỷ đồng so với đầu năm) và tiền gửi kỳ hạn trên 12 tháng còn 87,5 tỷ đồng. Trong khi đó công ty cũng giảm dư vay nợ thuê tài chính ngắn hạn xuống còn 4.761 tỷ đồng (giảm 690 tỷ đồng so với đầu năm) và giảm dư vay nợ thuê tài chính dài hạn xuống còn 2.034 tỷ đồng (giảm 295 tỷ đồng). Giá trị hàng tồn kho giảm 530 tỷ đồng so với đầu năm, còn 3.753 tỷ đồng, trong đó đã trích lập dự phòng giảm giá hàng tồn kho hơn 33 tỷ đồng. ",
        "author": "Mai Nguyễn",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "VinaCafe Biên Hòa (VCF) báo lãi sau thuế 720 tỷ đồng, tăng 6,3% so với cùng kỳ",
        "link": "https://cafef.vn/vinacafe-bien-hoa-vcf-bao-lai-sau-thue-720-ty-dong-tang-63-so-voi-cung-ky-20210201103612223.chn",
        "date": "01-02-2021 - 10:44 AM",
        "description": "Trong đó riêng quý 4/2020 VinaCafe Biên Hòa lãi sau thuế 253 tỷ đồng.",
        "content": "CTCP VinaCafe Biên Hòa (mã chứng khoán VCF) công bố BCTC hợp nhất quý 4/2020 trong đó ghi nhận doanh thu thuần đạt 949 tỷ đồng, giảm 12,7% so với cùng kỳ, trong khi tỷ lệ chi phí giá vốn giảm sâu hơn, đến 16,3% nên lợi nhuận gộp thu về đạt gần 302 tỷ đồng, còn giảm 3,8% so với quý 4/2019. Biên lợi nhuận gộp cải thiện từ 28,9% lên 31,8%. Trong quý doanh thu tài chính tăng 18 tỷ đồng so với cùng kỳ, lên 20 tỷ đồng còn chi phí tài chính – mà chủ yếu là chi phí lãi vay giảm được gần 3 tỷ đồng, xuống còn hơn 2 tỷ đồng. Ngoài ra, chi phí bán hàng và chi phí quản lý doanh nghiệp đều tiết giảm so với cùng kỳ. Kết quả, Vinacafe Biên Hòa báo lãi sau thuế gần 253 tỷ đồng, giảm 3,9% so với lợi nhuận đạt được quý 4/2019, trong đó lợi nhuận sau thuế ghi nhận về cho cổ đông công ty mẹ đạt hơn 253,5 tỷ đồng. Lũy kế cả năm 2020 doanh thu Vinacafe Biên Hòa đạt 2.901 tỷ đồng, giảm 6,3% so với năm trước đó. Nhờ chi phí giá vốn giảm, doanh thu tài chính tăng, và các chi phí khác được tiết giảm, nên Vinacfe Biên Hòa báo lãi sau thuế gần 721 tỷ đồng, tăng 6,3% so với năm 219 và xem như hoàn thành kế hoạch lãi 725-780 tỷ đồng đặt ra cho cả năm. EPS thuộc TOP cao 27.224 đồng. ",
        "author": "Thái Mạnh",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "GTNfoods (GTN) báo lợi nhuận cả năm đạt 251 tỷ đồng, cao gấp 2,5 lần mục tiêu kế hoạch",
        "link": "https://cafef.vn/gtnfoods-gtn-bao-loi-nhuan-ca-nam-dat-251-ty-dong-cao-gap-25-lan-muc-tieu-ke-hoach-20210130222617013.chn",
        "date": "01-02-2021 - 10:22 AM",
        "description": "Tính riêng quý 4/2020, GTNfoods ghi nhận lãi sau thuế đạt 75,6 tỷ đồng, tăng mạnh so với khoản lỗ 55,7 tỷ trong quý 4/2019.",
        "content": "Công ty cổ phần GTNfoods (mã CK: GTN) công bố báo cáo KQKD hợp nhất quý 4/2020 với doanh thu thuần 681,9 tỷ đồng, giảm 2,8% so với cùng kỳ năm trước. Tuy vậy, giá vốn hàng bán giảm tới 19,4% xuống mức 471,7 tỷ đồng khiến GTNfoods tăng mạnh 80,6% so với cùng kỳ lên mức 210,2 tỷ đồng. Trong kỳ, doanh thu tài chính GTN tăng gấp đôi lên 46 tỷ đồng trong khi đó chi phí tài chính lại giảm sâu chỉ bằng 1/7 cùng kỳ năm trước, ghi nhận hơn 2 tỷ đồng. Quý 4/2020 công ty không còn chịu các chi phí do thanh lý và dự phòng giảm giá các khoản đầu tư tại các công ty liên kết như cùng kỳ năm 2019 nên công ty ghi nhận khoản lãi từ công ty liên doanh liên kết 2,2 tỷ đồng, trong khi quý 4/2019 ghi nhận lỗ 16,6 tỷ đồng. Chi phí bán hàng tăng mạnh 56% lên gần 152 tỷ đồng, còn chi phí quản lý doanh nghiệp giảm mạnh 60,4% xuống mức 29,4 tỷ đồng. Mặc dù trong kỳ ghi nhận khoản lỗ khác 6,1 tỷ nhưng GTN vẫn báo lãi sau thuế quý 4 đạt 75,6 tỷ đồng, tăng mạnh so với khoản lỗ 55,7 tỷ trong quý 4/2019. Phía GTN cho biết lợi nhuận quý 4/2020 tăng mạnh là do trong kỳ lợi nhuận của CTCP Sữa Mộc Châu (công ty con) tăng tốt sau khi áp dụng các biện pháp tái cơ cấu hệ thống bán hàng, đánh giá và thay đổi các chính sách với nhà phân phối, giá bán sản phẩm cũng như tối ưu hóa các chi phí bán hàng, quản lý. Lũy kế năm 2020, GTNfoods đạt doanh thu 2.825,8 tỷ đồng, giảm 4,9%. Nhờ tiết giảm chi phí giá vốn, công ty ghi nhận lợi nhuận sau thuế 251,2 tỷ đồng, tăng đột biến so với con số 6,7 tỷ đồng năm 2019. Trong đó, lợi nhuận thuộc về công ty mẹ là 109,4 tỷ đồng, tăng mạnh so với khoản lỗ 66,3 tỷ đồng năm ngoái. Thu nhập trên mỗi cổ phần (EPS) năm 2020 đạt 395 đồng. Năm 2020, GTN đặt kế hoạch lãi sau thuế hợp nhất 99 tỷ đồng và với kết quả thực hiện, công ty đã đạt kết quả lợi nhuận cao gấp 2,5 lần chỉ tiêu đề ra. ",
        "author": "Vân Thu",
        "source": "Theo Nhịp sống kinh tế"
    },
    {
        "title": "Các dự án trọng điểm không hoàn thành, năm 2020 Ctin báo lãi thấp nhất 5 năm",
        "link": "https://cafef.vn/cac-du-an-trong-diem-khong-hoan-thanh-xong-nam-2020-ctin-bao-lai-thap-nhat-5-nam-20210201095920786.chn",
        "date": "01-02-2021 - 09:59 AM",
        "description": "Theo giải trình, chủ đầu tư ra thầu chậm, nhiều dự án trúng thầu ký hợp đồng vào tháng 12/2020. Hơn nữa, do ảnh hưởng của dịch bệnh Covid-19, làm cho hàng hoá nhập khẩu bị chậm giao hàng so với kế hoạch. Do đó các dự án này sẽ được chuyển qua thực hiện tiếp trong quý 1/2021.",
        "content": "CTCP Viễn thông – tin học Bưu điện (mã ICT) vừa công bố báo cáo tài chính quý 4 với lợi nhuận giảm hơn 80% cùng kỳ năm trước. Theo đó, doanh thu quý 4/2020 của ICT đạt hơn 662,7 tỷ đồng, giảm 54% cùng kỳ năm trước, luỹ kế 9 tháng đạt 1.583 tỷ đồng giảm 30% so với năm 2019. Biên lợi nhuận gộp quý 4 giảm mạnh còn 5,3%. Doanh thu tài chính giảm mạnh chỉ còn 800 triệu đồng, giảm 71% cùng kỳ năm trước. Luỹ kế cả năm, doanh thu tài chính đạt 28 tỷ đồng, giảm nhẹ so với năm 2019. Mặc dù đã tiết giảm đáng kể các loại chi phí, lợi nhuận trước thuế quý 4/2020 của ICT chỉ đạt 14,4 tỷ đồng, giảm 81,26% cùng kỳ năm trước, luỹ kế cả năm đạt 82,5 tỷ đồng, giảm gần 24,5%. Lợi nhuận sau thuế quý 4/2020 của ICT đạt 9,8 tỷ đồng, giảm 84% cùng kỳ năm trước, cả năm đạt 67,5 tỷ đồng, giảm 24,8%, thấp nhất trong 5 năm. Theo giải trình của ICT, doanh thu năm 2020 giảm gần 30% cùng kỳ năm trước là do các dự án trọng điểm trong năm 2020 không hoàn thành nên không ghi nhận doanh thu. Chủ đầu tư ra thầu chậm, nhiều dự án trúng thầu ký hợp đồng vào tháng 12/2020. Hơn nữa, do ảnh hưởng của dịch bệnh Covid-19, làm cho hàng hoá nhập khẩu bị chậm giao hàng so với kế hoạch. Do đó các dự án này sẽ được chuyển qua thực hiện tiếp trong quý 1/2021. Chi phí bán hàng, chi phí quản lý doanh nghiệp giảm mạnh do tiết giảm chi phí hội hội, ngoại giao, cơ cấu lại bộ máy quản lý tại các phòng ban, hoàn nhập trích lập dự phòng bảo hành các hợp đồng đã hết hạn bảo hành, hoàn nhập quỹ phát triển khoa học và công nghệ… Lợi nhuận khác giảm 84% cùng kỳ năm trước chủ yếu do khoản hoa hồng từ doanh thu bán hàng cho Cisco giảm.  Các yếu tố trên làm cho lợi nhuận năm 2020 của ICT thấp nhất trong 5 năm. Tại thời điểm 31.12.2020, tổng tài sản của ICT đạt gần 2.161 tỷ đồng, giảm gần 35 tỷ so với đầu năm. Các khoản phải thu mặc dù giảm so với đầu năm song vẫn ở mức cao hơn 1.088 tỷ, hàng tồn kho tăng gần gấp đôi từ 274 tỷ lên 521 tỷ. Tiền và tương đương tiền đạt hơn 314 tỷ, giảm so với đầu năm. Vay nợ ngắn hạn giảm từ 829 tỷ xuống 691 tỷ, công ty không vay nợ dài hạn. ",
        "author": "Châu Cao",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Nhóm quỹ Chính phủ Singapore (GIC) bán gần 20 triệu cổ phiếu MSN, thu về 1.700 tỷ đồng",
        "link": "https://cafef.vn/nhom-quy-chinh-phu-singapore-gic-ban-gan-20-trieu-co-phieu-msn-thu-ve-1700-ty-dong-20210201111118237.chn",
        "date": "01-02-2021 - 11:11 AM",
        "description": "Trước đó trong tháng 5/2020, Ardolis Investment Pte Ltd đã mua vào gần 39 triệu cổ phiếu MSN với mức giá khoảng 60.000 đồng/cp, tương ứng quy mô giao dịch 2.335 tỷ đồng.",
        "content": "Theo tin từ Sở GDCK TP.HCM (HoSE), Ardolis Investment Pte Ltd và Government of Singapore thuộc quỹ Chính phủ Singapore (GIC) đã bán ra tổng cộng 19.8 triệu cổ phiếu Masan (MSN), qua đó giảm lượng sở hữu xuống còn 126,17 triệu cổ phiếu, tương ứng tỷ lệ 10,74%. Giao dịch được diễn ra vào ngày 15/1/2021 qua phương thức thỏa thuận. Mức giá bình quân nhóm quỹ GIC bán MSN trong phiên giao dịch này vào khoảng 86.000 đồng/cp. Ước tính nhóm GIC đã thu về khoảng 1.700 tỷ đồng từ việc bán cổ phiếu MSN trong ngày 15/1. Trước đó trong tháng 5/2020, Ardolis Investment Pte Ltd đã mua vào gần 39 triệu cổ phiếu MSN với mức giá khoảng 60.000 đồng/cp, tương ứng quy mô giao dịch 2.335 tỷ đồng. Trong cơ cấu cổ đông Masan, nhóm GIC hiện đang là cổ đông ngoại lớn nhất với tỷ lệ sở hữu 10,74%, xếp tiếp theo là SK Group (Hàn Quốc) với tỷ lệ sở hữu 9,36%. Ngoài sự hiện diện ở Masan, cả GIC và SK Group cũng đang là cổ đông lớn tại VinGroup/VinHomes. Kết thúc năm 2020, Masan đạt doanh thu 77.218 tỷ đồng tăng 106,7% so với năm trước. Lợi nhuận thuần phân bổ cho các cổ đông của công ty đạt 1.234 tỷ đồng trong cả năm 2020. Điểm nổi bật trong báo cáo kết quả kinh doanh quý 4/2020 là hệ thống bán lẻ VinCommerce (VCM), quản lý chuỗi siêu thị Vinmart, lần đầu tiên có lợi nhuận, cho dù rất khiêm tốn là 16 tỷ đồng và lần đầu có EBITDA (lợi nhuận trước thuế, khấu hao và lãi vay) dương khi đóng cửa gần 700 cửa hàng kém hiệu quả. ",
        "author": "Minh Anh",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "ELCOM - Vượt kế hoạch năm, doanh thu lên tới 802 tỷ đồng",
        "link": "https://cafef.vn/elcom-vuot-ke-hoach-nam-doanh-thu-len-toi-802-ty-dong-20210201122436071.chn",
        "date": "01-02-2021 - 13:30 PM",
        "description": "Tuy gặp nhiều khó khăn đến từ nền kinh tế nói chung, nhưng với chiến lược đúng đắn, ELCOM vẫn đạt được thành tích kinh doanh đáng nể trong 2020.",
        "content": "Theo thông tin từ CTCP Đầu tư phát triển công nghệ Viễn thông (ELCOM, mã chứng khoán: ELC), kết quả kinh doanh năm 2020 của công ty đạt con số ngoài mong đợi, bất chấp những khó khăn của kinh tế chung trước đại dịch Covid-19. Cụ thể, doanh thu năm 2020 đạt 802 tỷ đồng tăng 14,6% so với kế hoạch và lợi nhuận sau thuế đạt 31,3 tỷ đồng tăng 25,2% so với kế hoạch đề ra. Đó là thành tựu từ cuộc tái định vị doanh nghiệp trong cuộc cách mạng 4.0: ELCOM quyết tâm khẳng định vị trí là công ty công nghệ đi đầu về các xu hướng IOT, AI, Big Data, Cloud (IABC) tại Việt Nam, đầu tư mạnh vào con người, vào phát triển những sản phẩm Made by ELCOM. Đáp ứng với xu thế mới – ELCOM tái định vị thành công Là một trong những công ty công nghệ thông tin (CNTT) có nhiều năm hoạt động trên thị trường, ELCOM đã có bước chuyển mình mạnh mẽ khi quyết định tái định vị để đáp ứng kịp những xu thế công nghệ mới trên Thế giới. TGĐ ELCOM – Ông Phạm Minh Thắng cho biết: \"Bộ máy của công ty đã được tổ chức lại theo hướng \"tinh, gọn, mạnh\", loại bỏ sự chồng chéo, phân rõ vai trò, trách nhiệm cụ thể của từng đơn vị, từng cá nhân. Trong đó, tư duy về tầm nhìn của những cán bộ chủ chốt được chúng tôi đặc biệt coi trọng. Thành quả là phép nhân của 3 yếu tố: tư duy, nhiệt huyết, khả năng. Mỗi cán bộ cần hội tụ cả 3 yếu tố đó, trong đó đặc biệt là phải có tầm nhìn. Nó góp phần tạo nên tầm nhìn chiến lược của cả công ty trong giai đoạn mới\". Bên cạnh những thay đổi về bộ máy nhân sự, một chiến lược kinh doanh đúng đắn đóng vai trò quan trọng giúp ELCOM đạt được kết quả kinh doanh khả quan và tăng trưởng bền vững so với năm 2019. Tập trung phát triển IABC – Hướng đi hứa hẹn mang lại thành công lớn cho ELCOM Hiện nay, các sản phẩm công nghệ IABC (IoT, AI, Bigdata, Cloud) được ứng dụng trong mọi lĩnh vực đời sống, đã và đang góp phần định hình một thế giới mới trong tương lai. Nắm bắt được xu thế, trong giai đoạn 2019-2021, ELCOM thực hiện chiến lược tập trung vào các sản phẩm công nghệ lõi IABC, cung cấp cho những thị trường đầy tiềm năng như giao thông, an ninh quốc phòng, viễn thông, y tế, giáo dục,… Sản phẩm công nghệ trí tuệ nhân tạo AI (\"Artificial Intelligence\") nổi bật của ELCOM trong lĩnh vực giao thông đã được ứng dụng tại Hệ thống thu phí tự động không dừng, Hệ thống giám sát giao thông thông minh, Hệ thống giám sát và xử lý vi phạm an toàn giao thông đường bộ. Năm 2020, hệ thống thu phí tự động không dừng của ELCOM đã được lắp đặt, chuyển giao công nghệ tại khắp các tỉnh thành trên cả nước tại những dự án lớn như Hòa Lạc – Hòa Bình, Nam Cầu Giẽ, Quốc lộ 14, Bắc Thăng Long – Nội Bài… Chứng minh được năng lực, ELCOM trở thành nhà thầu của Công ty cổ phần giao thông số Việt Nam (VDTC) – thành viên của Tập đoàn công nghệ viễn thông Quân đội (Viettel) trong dự án lắp đặt hệ thống thu phí không dừng ePASS. Các sản phẩm giám sát và xử lý vi phạm giao thông cũng được ELCOM triển khai rộng rãi tại nhiều tỉnh thành trong cả nước: Quảng Ninh, Yên Bái, Bình Dương, Bắc Ninh… Trong những năm tới, Chính phủ sẽ tiếp tục đẩy mạnh đầu tư công và chuyển đổi số trong ngành Giao thông. Do đó, Giao thông thông minh được đánh giá là thị trường đầy tiềm năng. ELCOM sẽ tiếp tục mở rộng và khẳng định ưu thế của một doanh nghiệp hoàn toàn làm chủ công nghệ, cung cấp và triển khai dẫn đầu cả nước. Dòng sản phẩm ứng dụng trí tuệ nhân tạo của ELCOM trong lĩnh vực an ninh quốc phòng được sử dụng trong các giải pháp thông tin liên lạc, truyền dẫn, trung tâm chỉ huy, trung tâm điều khiển, các giải pháp an toàn thông tin ... Có thể nói, về mặt công nghệ sản phẩm trong lĩnh vực này, ELCOM hiện đang giữ vị thế số 1 trong cả nước. Từ năm 2019, sản phẩm công nghệ trong lĩnh vực an ninh quốc phòng tiếp tục là mảng đem lại doanh thu lớn và ổn định cho ELCOM. Bên cạnh đó, ELCOM cũng tập trung các nguồn lực tinh nhuệ để triển khai cho dòng sản phẩm công nghệ phục vụ việc triển khai hạ tầng từ 4G lên 5G của các nhà mạng trong lĩnh vực viễn thông. Các sản phẩm công nghệ AI/BigData trong lĩnh vực Y tế/Giáo dục, dòng sản phẩm cung cấp dịch vụ trực tuyến hướng tới khách hàng là người dùng cuối cũng sẽ được ra mắt trong năm 2021. TGĐ Phạm Minh Thắng cho biết thêm: \"Với một số sản phẩm chiến lược lớn, ELCOM sẽ phát triển xong và thương mại hóa từ cuối năm 2021 để đón đầu thị trường trong các năm tới. Phát triển các sản phẩm công nghệ có tính ứng dụng cao, dài hạn, mở rộng ra được các nước trong khu vực và thế giới chính là định hướng của ELCOM cho giai đoạn sau 2021\". ",
        "author": "Ánh Dương",
        "source": "Theo Nhịp sống kinh tế"
    },
    {
        "title": "DIC Corp (DIG) đạt lãi sau thuế kỷ lục 641 tỷ đồng, tăng 51% so với năm 2019",
        "link": "https://cafef.vn/dic-corp-dig-dat-lai-sau-thue-ky-luc-641-ty-dong-tang-51-so-voi-nam-2019-2021020115210738.chn",
        "date": "01-02-2021 - 15:43 PM",
        "description": "Nguyên nhân chủ yếu nhờ khoản thu nhập khác 590 tỷ đồng từ chênh lệch do đánh giá tồn kho.",
        "content": "Tổng CTCP Đầu tư phát triển xây dựng (DIC Corp – mã chứng khoán DIG) công bố báo cáo tài chính hợp nhất quý 4/2020 với doanh thu thuần đạt 624 tỷ đồng, giảm 26,7% so với cùng kỳ, trong khi tỷ lệ giảm chi phí giá vốn thấp hơn, chỉ 14,4% nên dẫn tới lợi nhuận gộp còn gần 170 tỷ đồng, giảm sâu đến 47% so với cùng kỳ. Trong cơ cấu doanh thu của DIC Corp, doanh thu từ kinh doanh bất động sản đạt 434 tỷ đồng, đóng góp gần 70% tổng doanh thu. Còn lại là doanh thu xây lắp, cung cấp dịch vụ, bán hàng hoá, thành phẩm. Doanh thu kinh doanh bất động sản đã giảm khoảng 35% so với cùng kỳ năm 2019. Dù vậy, mảng bất động sản cũng là mảng mang lại phần lớn lợi nhuận gộp cho công ty với 133 tỷ đồng, chiếm 78% lợi nhuận gộp đạt được trong quý. Đáng chú ý, doanh thu tài chính ghi nhận trong quý 4 năm nay chưa đến 10 tỷ đồng, giảm sâu so với con số hơn 126 tỷ đồng ghi nhận trong quý 4/2019, nguyên nhân chủ yếu do cùng kỳ năm ngoái DIC Corp ghi nhận khoản 104 tỷ đồng từ nhượng bán các khoản đầu tư. Bên cạnh đó, chi phí tài chính quý 4 vừa qua gần 21 tỷ đồng, trong khi cùng kỳ năm ngoái ghi âm gần 76 tỷ đồng, tương ứng giá trị chênh lệch xấp xỉ 96 tỷ đồng. Nguyên nhân chủ yếu do quý 4/2019 DIC Corp hoàn nhập dự phòng tài chính các khoản đầu tư hơn 93 tỷ đồng. Một điểm nhấn khác, quý 4 vừa qua DIC Corp có khoản thu nhập khác hơn 596 tỷ đồng, tăng đột biến so với số 35 tỷ đồng ghi nhận trong quý 4/2019 chủ yếu do khoản đánh giá chênh lệch hàng tồn kho (587 tỷ đồng). Ngoài ra, các công ty liên doanh liên kết đưa về khoản lỗ hơn 3 tỷ đồng, xấp xỉ bằng cùng kỳ. Những yếu tố trên tác động, khiến cho quý 4/2020 dù doanh thu giảm, thì lợi nhuận sau thuế vẫn tăng gần 54%, từ mức 332 tỷ đồng lên 510 tỷ đồng, trong đó lợi nhuận sau thuế thuộc về cổ đông công ty mẹ đạt gần 506 tỷ đồng. Lũy kế cả năm 2020 doanh thu DIC Corp đạt 2.489 tỷ đồng, tăng 16,4% so với năm trước đó. Tuy nhiên do chi phí giá vốn tăng mạnh đến 26% nên dẫn tới lợi nhuận gộp giảm 5% xuống còn hơn 622 tỷ đồng. Trong năm, doanh thu tài chính giảm 128 tỷ đồng so với cùng kỳ chủ yếu không ghi nhận tiền từ nhượng bán các khoản đầu tư, trong khi đó chi phí tài chính ghi dương 128 tỷ đồng (do có khoản chi phí nhượng bán các khoản đầu tư hơn 82 tỷ đồng) trong khi cùng kỳ âm 34 tỷ đồng (do hoàn nhập dự phòng tài chính gần 78 tỷ đồng). Đáng chú ý, trong năm 2020 DIC Corp ghi nhận khoản thu nhập khác 627 tỷ đồng (tăng 577 tỷ đồng so với cùng kỳ) trong đó có hơn 590 tỷ đồng chênh lệch do đánh giá tồn kho – trong khi cùng kỳ không có khoản này. Kết quả, năm 2020 DIC Corp báo lãi trước thuế đạt 818 tỷ đồng, vượt gần 26% chỉ tiêu lợi nhuận được giao cho cả năm. Lợi nhuận sau thuế hơn 641 tỷ đồng, tăng trưởng 51% so với lợi nhuận đạt được năm 2019, trong đó lợi nhuận sau thuế thuộc về cổ đông công ty mẹ đạt hơn 630 tỷ đồng. Đây cũng là số lãi lớn nhất công ty đạt được trong nhiều năm trở lại đây. ",
        "author": "Nguyên Phương",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Viettel Post báo lãi quý 4/2020 giảm 32%, biên lợi nhuận dịch vụ chuyển phát sụt giảm mạnh",
        "link": "https://cafef.vn/viettel-post-bao-lai-quy-4-2020-giam-32-bien-loi-nhuan-dich-vu-chuyen-phat-sut-giam-manh-20210201104713203.chn",
        "date": "01-02-2021 - 16:19 PM",
        "description": "Doanh thu dịch vụ chuyển phát của Viettel Post trong quý 4 đi ngang so với cùng kỳ, trong khi biên lợi nhuận sụt giảm mạnh.",
        "content": "CTCP Bưu chính Viettel (Viettel Post) ghi nhận doanh thu thuần 5.549 tỷ đồng trong quý 4/2020 gấp đôi cùng kỳ. Tuy nhiên, biên lợi nhuận gộp giảm từ 10% xuống còn 2,6%. Chi phí bán hàng và chi phí quản lý doanh nghiệp giảm lần lượt 61% và 32%. Lợi nhuận thuần ghi nhận 91 tỷ đồng, giảm 39%. Lợi nhuận sau thuế của cổ đông công ty mẹ 77 tỷ đồng, giảm 32%. Doanh thu của Viettel Post đến từ hai phần, trong đó mảng dịch vụ - chính là chuyển phát đi ngang, thu về 1.962 tỷ đồng. Điều đáng nói là biên lãi gộp chuyển phát giảm mạnh từ 12,6% xuống 7%. Đây là mức thấp nhất của công ty chuyển phát trong vòng nhiều năm trở lại đây. Theo quan sát, xu hướng sụt giảm bắt đầu từ năm 2020. Theo giải trình, ban lãnh đạo Viettel Post nói rằng: lợi nhuận giảm do chi phí trong kỳ tăng lên, chủ yếu là các khoản chi phí cho nhân công cuối năm. Chi phí nhân công quý 4 chiếm hơn một nửa trong cơ cấu tổng chi phí, tăng 20% so với cùng kỳ. Doanh thu năm nay tăng mạnh do ghi nhận thêm mảng hàng hóa, nhưng thực tế tỷ suất sinh lợi của hoạt động kinh doanh này không đáng kể. Cả năm 2020, Viettel Post đem về 17.237 tỷ đồng doanh thu, gấp 2,2 lần; lợi nhuận ròng 474 tỷ đồng, giảm 3%.  Mặc dù hưởng lợi từ sự phát triển của thương mại điện tử, nhưng cục diện ngành chuyển phát đang cạnh tranh khốc liệt giữa các doanh nghiệp nội - ngoại. Đối với các sàn thương mại điện tử, họ sử dụng giá ship rẻ như một công cụ mạnh mẽ để kích thích người tiêu dùng mua hàng. Do đó, cuộc chiến giá ship khiến cho lợi nhuận lĩnh vực kinh doanh này đã mỏng lại càng mỏng. Bản thân Viettel Post cũng phải lao vào cuộc đua nếu như không muốn đánh mất thị phần. Mới đây họ đã khai trương trung tâm logistics tự động tại Quận 12, TP HCM gồm hai bộ phận chính là khu chia chọn và fulfillment (hoàn tất đơn hàng). Hệ thống băng chuyền chia chọn tự động của Viettel Post có công suất 42.000 bưu phẩm/giờ. ",
        "author": "Đông A",
        "source": "Theo Tổ Quốc"
    },
    {
        "title": "C69 thành công nhờ 3 trụ cột",
        "link": "https://cafef.vn/c69-thanh-cong-nho-3-tru-cot-20210201122135575.chn",
        "date": "01-02-2021 - 13:30 PM",
        "description": "Trong khi không ít doanh nghiệp bật chế độ “ngủ đông” thì với Công ty CPXD 1369 (mã: C69) và các đơn vị thành viên, hoạt động kinh doanh vẫn được đẩy mạnh.",
        "content": "Quả ngọt mùa Covid Trong năm 2020 cũng giống như cộng đồng doanh nghiệp, C69 đã phải đối mặt với nhiều khó khăn do Covid-19 gây ra. Tuy nhiên, với nền tảng sẵn có và các giải pháp ứng phó linh hoạt, hiệu quả trong công tác quản trị, điều hành doanh nghiệp, dự án, nên C69 vẫn có được những kết quả đáng ghi nhận. Theo đó, doanh thu năm 2020 của công ty đạt 326 tỷ/400 tỷ kế hoạch (đạt 81.5% mức kế hoạch năm). Đặc biệt, lợi nhuận sau thuế của doanh nghiệp đạt 12.5 tỷ/8 tỷ kế hoạch năm (đạt 169 % kế hoạch năm). Trong bối cảnh chung của nhiều doanh nghiệp là doanh thu, lợi nhuận giảm mạnh, thậm chí \"tăng trưởng âm\" thì kết quả của C69 một lần nữa cho thấy sức bền, sự ổn định mà doanh nghiệp đã duy trì được trong suốt thời gian qua. Nhìn vào báo cáo tài chính của C69, không khó để nhận ra 3 mũi nhọn giúp doanh nghiệp trụ vững và phát triển. Đó là bất động sản và xây dựng; xuất nhập khẩu; thương mại, dịch vụ và doanh thu khác khi lần lượt đóng góp doanh thu ở mức cao, lần lượt đạt: 91 – 122 – 113 tỷ đồng. Điểm thú vị khác có thể nhận ra ở C69 đó là trong khi cả 3 lĩnh vực của nền kinh tế là: bất động sản và xây dựng; xuất nhập khẩu; thương mại và dịch vụ đều chịu ảnh hưởng nặng nề từ dịch bệnh, thậm chí tê liệt thì với C69, đây lại là 3 trụ cột quan trọng. Điều này cho thấy hướng đi đúng đắn mà C69 đã hoạch định và kết quả của năm 2020 là quả ngọt mà C69 đã gieo trồng từ nhiều vụ mùa trước. Bất động sản là mũi nhọn \"Chế độ ON\" còn được C69 duy trì ngay trong cả những ngày áp Tết Nguyên đán. Mới đây, Công ty TNHH Tư vấn và Xây dựng Đông Á, một công ty liên kết của C69 đã trúng đấu giá quyền sử dụng đất dự án khu nhà ở thôn Do Nha, xã Phương Liễu, huyện Quế Võ, tỉnh Bắc Ninh. Dự án được Nhà nước giao đất có thu tiền sử dụng đất theo hình thức đấu giá quyền sử dụng đất (50 năm). Dự án có quy mô 74,674.3 m2, trong đó, diện tích đất ở gồm 300 lô: 29,719.7 m2; đất bãi đỗ xe: 1,686,6 m2; đất giao thông, rãnh thoát nước: 28,736.4 m2; đất công viên, cây xanh, nghĩa trang: 7,113.4 m2; đất công trình công cộng: 7,418.2 m2. Dự án là sự cụ thể hóa mục tiêu tham gia nhiều hơn các hoạt động M&A của doanh nghiệp, để mở rộng quy mô, đa dạng hóa lĩnh vực kinh doanh, trong đó, bất động sản được hướng đến như một mũi nhọn. Với cách làm bài bản, chuyên nghiệp, C69 hiện đã là một trong những thương hiệu phát triển dự án, không chỉ ở tỉnh Hải Dương mà còn ở nhiều tỉnh, thành khác. Trước đó, trong năm 2020, C69 đã liên tiếp hoàn thiện thủ tục pháp lý đối với 1 số dự án như: Dự án khu dân cư số 3, phường Nghĩa Trung, TP Gia Nghĩa Tỉnh Đak nong với diện tích 56.33 ha với tổng mức đầu tư 670 tỷ đồng liên danh cùng Công ty CP đầu tư và phát triển hạ tầng Nam Hà Nội. Một dự án nữa cũng thuộc Đăk Nông, đó là việc Liên danh C69, CTCP Đầu tư và Phát triển Hạ tầng Nam Hà Nội và Công ty TNHH Tư vấn và Xây dựng Đông Á được chấp thuận chủ trương đầu tư dự án Khu đô thị mới tổ 4, phường Nghĩa Đức của với tổng diện tích 72ha với tổng vốn đầu tư 864 tỷ đồng.Ngoài ra, một dự án khác của C69 liên danh cùng Công ty CP Đầu tư Xây dựng và Thương mại Hưng Phát là Dự án đầu tư xây dựng Khu trung tâm văn hóa, thể thao, giáo dục và dân cư mới ở xã Thái Học, huyện Bình Giang, tỉnh Hải Dương. có quy mô 99.559,5 m2, với mức đầu tư lên đến trên 183 tỷ đồng. Việc kết quả kinh doanh ngày một tốt hơn cùng với việc liên tiếp hoàn thiện pháp lý và triển khai các dự án mới, C69 ngày đạt được nhiều bước tiến và khẳng định uy tín trong lĩnh vực xây dựng, bất động sản cũng như XNK. Giá cổ phiếu C69 gần đây liên tục tăng ở quanh mức 17,000 đ/CP. ",
        "author": "Ánh Dương",
        "source": "Theo Nhịp sống kinh tế"
    },
    {
        "title": "Tổng công ty Dược Việt Nam (DVN) báo lãi 232 tỷ đồng trước thuế, hoàn thành 91% kế hoạch năm",
        "link": "https://cafef.vn/tong-cong-ty-duoc-viet-nam-dvn-bao-lai-232-ty-dong-truoc-thue-hoan-thanh-91-ke-hoach-nam-20210130214539399.chn",
        "date": "31-01-2021 - 09:29 AM",
        "description": "Trong đó riêng quý 4/2020 Tổng công ty Dược Việt Nam ghi nhận lãi sau thuế 71 tỷ đồng, tăng 40% so với cùng kỳ.",
        "content": "Tổng công ty Dược Việt Nam (Vinapharm – mã chứng khoán DVN) công bố báo cáo tài chính hợp nhất quý 4/2020 trong đó ghi nhận doanh thu đạt 1.518 tỷ đồng, giảm 4,1% so với cùng kỳ, trong khi chi phí giá vốn giảm sâu hơn, đến 5,4% dẫn đến lợi nhuận gộp thu về đạt hơn 162 tỷ đồng, tăng 8,4% so với cùng kỳ. Biên lợi nhuận gộp cũng cải thiện từ 9,5% trong quý 4/2019 lên 10,7% quý 4 vừa qua. Trong quý doanh thu tài chính giảm 11,5 tỷ đồng so với cùng kỳ, còn 25,2 tỷ đồng, trong khi đó chi phí tài chính cũng giảm được 6,7 tỷ đồng so với cùng kỳ, còn hơn 24,5 tỷ đồng. Ngoài ra, trong quý chi phí bán hàng giảm được 5,4 tỷ đồng trong khi chi phí quản lý doanh nghiệp lại tăng 4,5 tỷ đồng so với cùng kỳ. Những nhân tố trên tác động, khiến cho dù doanh thu giảm nhưng lợi nhuận sau thuế quý 4 của Vinapharm đạt đến 71 tỷ đồng – tăng trưởng 40% so với quý 4/2019, trong đó lợi nhuận sau thuế thuộc về cổ đông công ty mẹ đạt hơn 64 tỷ đồng. Lũy kế cả năm 2020 doanh thu thuần đạt 5.319 tỷ đồng, giảm 6,6% so với năm trước đó. Nhờ tiết giảm chi phí giá vốn, nên lợi nhuận gộp tăng được 4,9%, lên trên 517 tỷ đồng. Trong năm, Vinapharm ghi nhận khoản chi phí tài chính 130 tỷ đồng, tăng 31 tỷ đồng so với cùng kỳ, chủ yếu do công ty có khoản trích lập dự phòng giảm giá các khoản đầu tư hơn 26 tỷ đồng – trong khi cùng kỳ hoàn nhập dự phòng gần 1,5 tỷ đồng. Ngoài ra, lỗ chênh lệch tỷ giá hơn 25 tỷ đồng- tăng 10 tỷ đồng so với cùng kỳ. Những nguyên nhân chính trên khiến cho, dù lợi nhuận gộp tăng, nhưng lợi nhuận trước thuế đạt 232 tỷ đồng; lợi nhuận sau thuế năm 2020 của Vinapharm cũng vẫn giảm 6,6% so với năm trước đó, còn gần 214 tỷ đồng. Lợi nhuận gộp ghi nhận về cho cổ đông công ty mẹ gần 192 tỷ đồng. Năm 2020 dự kiến là năm nhiều biến động do ảnh hưởng của dịch bệnh Covid-19, do vậy Vinapharm đặt mục tiêu đạt 5.853 tỷ đồng tổng doanh thu, tăng nhẹ 1% so với thực hiện năm 2019. Dự kiến các công ty liên doanh liên kết mang về khoảng 128 tỷ đồng lãi. Kế hoạch lợi nhuận trước thuế dự kiến đạt 216,1 tỷ đồng. Như vậy kết thúc năm 2020, Vinapharm thực hiện được 91% kế hoạch năm. ",
        "author": "Thái Hiếu",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "G36 lãi sau thuế 115 tỷ đồng, vượt 66% kế hoạch năm 2020",
        "link": "https://cafef.vn/g36-lai-sau-thue-115-ty-dong-vuot-66-ke-hoach-nam-2020-20210130210315424.chn",
        "date": "31-01-2021 - 10:02 AM",
        "description": "Lũy kế năm 2020, G36 đạt doanh thu 2.271 tỷ đồng, tăng 26,5% và lợi nhuận sau thuế 115,05 tỷ đồng, tăng 249% so với năm trước (gấp 3,49 lần).",
        "content": "Tổng công ty 36 (G36) công bố báo cáo tài chính hợp nhất quý 4/2020 với doanh thu thuần 853,6 tỷ đồng, tương đương cùng kỳ năm trước. Trong đó, doanh thu xây lắp giảm 47% xuống 352,3 tỷ đồng, doanh thu kinh doanh BĐS tăng 224% lên 464,4 tỷ đồng, chủ yếu đến từdự án B6 Giảng Võ. Trong kỳ, G36 ghi nhận doanh thu tài chính 14,2 tỷ đồng, gấp 4,1 lần cùng kỳ năm trước nhờ lãi tiền gửi. Tính tới cuối năm 2020, G36 có 300,4 tỷ tiền và các khoản tương đương. Ngoài ra, công ty còn có 619,6 tỷ đồng tiền gửi có kỳ hạn. Chi phí tài chính tăng 11% lên 22,7 tỷ đồng, đến từ chi phí lãi vay. G36 hiện có gần 1.100 tỷ đồng nợ vay. Tổng chi phí bán hàng và quản lý doanh nghiệp quý 4/2020 là 25,89 tỷ đồng, tăng 20% so với cùng kỳ năm trước. Sau khi trừ đi các chi phí phát sinh trong kỳ, G36 ghi nhận 56,42 tỷ đồng lợi nhuận sau thuế trong quý 4/2020, tăng 84% so với quý 4/2019. Lũy kế năm 2020, G36 đạt doanh thu 2.271 tỷ đồng, tăng 26,5% và lợi nhuận sau thuế 115,05 tỷ đồng, tăng 249% so với năm trước (gấp 3,49 lần). Năm 2020, G36 đặt kế hoạch lãi sau thuế 69,3 tỷ đồng và với kết quả thực hiện, công ty đã hoàn thành vượt 66% chỉ tiêu đề ra. Tại thời điểm cuối năm 2020, tổng tài sản G36 đạt 5.059 tỷ đồng, trong đó giá trị hàng tồn kho chiếm 769 tỷ đồng, tài sản dở dang dài hạn 201 tỷ đồng, trong đó giá trị tài sản dở dang tại dự án số 6-8 Chùa Bộc là 197 tỷ đồng. G36 hiện đầu tư góp vốn vào CTCP 36.55 và Công ty TNHH BOT QL6 Hòa Lạc – Hòa Bình với tổng giá trị gốc là 194,2 tỷ đồng. ",
        "author": "Minh Anh",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Sonadezi (SZN) báo lãi 1.264 tỷ đồng cả năm, vượt 38% kế hoạch",
        "link": "https://cafef.vn/sonadezi-szn-bao-lai-1264-ty-dong-ca-nam-vuot-38-ke-hoach-20210130181619355.chn",
        "date": "31-01-2021 - 09:33 AM",
        "description": "Trong đó riêng quý 4/2020 Sonadezi lãi sau thuế 255 tỷ đồng, giảm gần 39% so với cùng kỳ.",
        "content": "Tổng CTCP Phát triển khu công nghiệp (Sonadezi – mã chứng khoán SZN) công bố báo cáo tài chính hợp nhất quý 4/2020 với doanh thu đạt 1.467 tỷ đồng, giảm sút 9% so với cùng kỳ, trong khi chi phí giá vốn chỉ giảm 1,4% nên dẫn tới lợi nhuận gộp thu về còn hơn 528 tỷ đồng, giảm gần 20% so với quý 4/2019. BCTC ghi nhận, trong kỳ doanh thu từ mảng kinh doanh nhà và hạ tầng giảm 62% so với cùng kỳ. Trong khi đó các mảng kinh doanh khác như dịch vụ cảng, khu công nghiệp, nước sạch, xử lý chất thải... đều tăng so với cùng kỳ. Trong quý 4 doanh thu tài chính đạt hơn 74 tỷ đồng, tăng 10 tỷ đồng so với cùng kỳ, còn chi phí tài chính lại tăng đột biến từ 36 tỷ đồng lên gần 125 tỷ đồng chủ yếu do ghi nhận khoản lỗ chênh lệch tỷ giá hơn 80 tỷ đồng. Ngoài ra, chi phí quản lý doanh nghiệp giảm được 18 tỷ đồng so với cùng kỳ, xuống còn gần 143 tỷ đồng chủ yếu nhờ tiết giảm chi phí dịch vụ mua ngoài. Kết quả, Sonadezi báo lãi sau thuế còn 255,6 tỷ đồng, giảm 38,7% so với lợi nhuận đạt được quý 4/2019, trong đó lợi nhuận sau thuế ghi nhận về cho cổ đông công ty mẹ đạt hơn 144 tỷ đồng. Lũy kế cả năm 2020 doanh thu Sonadezi đạt 4.980 tỷ đồng, tăng không đáng kể so với con số 4.961 tỷ đồng đạt được năm 2019 và vượt 8,6% kế hoạch năm. Trừ tất cả chi phí phát sinh, Sonadezi còn lãi sau thuế 1.264 tỷ đồng, tăng 7,8% so với năm trước đó và vượt 38% chỉ tiêu lợi nhuận được giao cho cả năm. Trong đó lợi nhuận sau thuế thuộc về cổ đông công ty mẹ đạt hơn 732 tỷ đồng. Tính đến hết năm 2020 Sonadezi ghi nhận còn gần 1.100 tỷ đồng tiền gửi kỳ hạn dưới 3 tháng tại ngân hàng. Ngoài ra còn khoản đầu tư tài chính nắm giữ đến ngày đáo hạn gần 3.000 tỷ đồng. Còn dư vay nợ thuê tài chính ngắn hạn còn 983 tỷ đồng và dư vay nợ thuê tài chính dài hạn tăng 850 tỷ đồng so với đầu năm, lên 3.762 tỷ đồng. Chi phí sản xuất kinh doanh dở dang 4.563 tỷ đồng, tăng hơn 1.700 tỷ đồng so với thời điểm đầu năm, trong đó chủ yếu gia tăng giá trị chi phí đền bù giải phóng mặt bằng và chi phí đầu tư hạ tầng khu công nghiệp Châu Đức (từ hơn 1.955 tỷ đồng lên 3.553 tỷ đồng). ",
        "author": "Nguyên Phương",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "City Auto (CTF): Năm 2020 lãi gần 2 tỷ đồng, thấp nhất trong lịch sử niêm yết",
        "link": "https://cafef.vn/city-auto-ctf-nam-2020-lai-gan-2-ty-dong-thap-nhat-trong-lich-su-niem-yet-20210130143655298.chn",
        "date": "31-01-2021 - 14:29 PM",
        "description": "Riêng quý 4 việc phải hoàn nhập 33 tỷ đồng lãi từ chuyển nhượng cổ phần khiến City Auto (CTF) lỗ thuần 12 tỷ đồng.",
        "content": "Công ty cổ phần City Auto (mã CK: CTF) Theo đó, riêng quý 4 doanh thu thuần đạt 2020 tỷ đồng tăng 12,5% so với cùng kỳ, giá vốn hàng bán chiếm 94% trong doanh thu thuần nên lợi nhuận gộp đạt 115,6 tỷ đồng tăng 37,6% so với quý 4/2019. Trong kỳ, đáng chú ý doanh thu hoạt động tài chính ghi âm 28 tỷ đồng (trong đó có 33 tỷ đồng hoàn nhập lãi từ chuyển nhượng cổ phần), các chi phí đều vẫn ở mức cao nên CTF lỗ thuần 12 tỷ đồng, nhờ hoạt động khác có lãi hơn 12 tỷ đồng nên City Auto có lãi 197 triệu đồng sau thuế trong khi cùng kỳ có lãi hơn 2 tỷ đồng. Luỹ kế cả năm 2020, doanh thu thuần đạt 5.676 tỷ đồng giảm 10,6% so với cùng kỳ, LNST đạt gần 2 tỷ đồng giảm mạnh so với con số gần 44 tỷ đồng của năm 2019, tương đương EPS đạt 33 đồng – Đây cũng là con số lãi thấp nhất trong lịch sử niêm yết của City Auto.  Năm 2020, CTF đặt mục tiêu doanh thu 6.400 tỷ đồng và 40 tỷ đồng LNST. Theo đó, mặc dù đạt được 88,7% mục tiêu về doanh thu nhưng mới chỉ hoàn thành được vỏn vẹn 5% kế hoạch LNST. ",
        "author": "Trần Dũng",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Khang Điền (KDH): Năm 2020 LNST đạt 1.154 tỷ đồng, tăng 26% so với cùng kỳ",
        "link": "https://cafef.vn/khang-dien-kdh-nam-2020-lnst-dat-1154-ty-dong-tang-26-so-voi-cung-ky-20210130164750179.chn",
        "date": "31-01-2021 - 13:25 PM",
        "description": "Riêng quý 4 mặc dù doanh thu tăng cao tuy nhiên các khoản chi phí cũng đồng loạt tăng mạnh nên LNST của Khang Điền (KDH) đạt 383 tỷ đồng giảm 5%.",
        "content": "Theo đó, riêng quý 4/2020 doanh thu thuần đạt 1.291 tỷ đồng tăng 35,6% so với cùng kỳ tuy nhiên giá vốn hàng bán cũng tăng cao nên lãi gộp đạt 668 tỷ đồng tăng 14% so với quý 4/2019. Trong kỳ KDH có 9,8 tỷ đồng doanh thu từ hoạt động tài chính tuy nhiên các chi phí đồng loạt tăng cao trong đó chi phí tài chính tăng mạnh từ 241 triệu đồng lên 17,6 tỷ đồng, chi phí bán hàng cũng tăng cao gấp 3,8 lần và chi phí QLDN tăng thêm 10 tỷ đồng so với cùng kỳ đồng thời hoạt động khác còn lỗ 16,7 tỷ đồng nên kết quả LNST đạt 383 tỷ đồng giảm 5,4% so với quý 4/2019. Luỹ kế cả năm 2020, doanh thu thuần KDH đạt 4.532 tỷ đồng tăng 61% so với cùng kỳ, LNST đạt 1154 tỷ đồng tăng 26% so với năm 2019. Năm 2020, Khang Điền đặt mục tiêu đạt 3.500 tỷ đồng doanh thu và lợi nhuận sau thuế ước đạt 1.100 tỷ đồng, theo đó kết thúc năm 2020 KDH hoàn thành vượt 29% mục tiêu về doanh thu và hoàn thành vượt 5% mục tiêu về LNST. Tính đến 31/12/2020 KDH có lượng hàng tồn kho lớn với 7.130 tỷ đồng tập trung tại Khang Phúc - Khu dân cư Tân Tạo (2.795 tỷ đồng) và Khang Phúc – Lovera Vista (940 tỷ đồng). Tương ứng bên khoản mục người mua trả tiền trước, KDH đã nhận trước tiền bán nhà và căn hộ số tiền gần 2.122 tỷ đồng. ",
        "author": "Thuỳ Dương",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "KBC, GMD, DHC, DGC, KDH, CMX, ABS, CC4, MSR, LMH, VIG, EFI, VNH, HEM: Thông tin giao dịch lượng lớn cổ phiếu",
        "link": "https://cafef.vn/kbc-gmd-dhc-dgc-kdh-cmx-abs-cc4-msr-lmh-vig-efi-vnh-hem-thong-tin-giao-dich-luong-lon-co-phieu-2021013016445721.chn",
        "date": "31-01-2021 - 14:45 PM",
        "description": "Thông tin giao dịch lượng lớn cổ phiếu trên HNX/HSX.",
        "content": "Tổng Công ty Phát triển đô thị Kinh Bắc – CTCP (KBC): CTCP Gemadept (GMD): CTCP Đông Hải Bến Tre (DHC): CTCP Tập đoàn hóa chất Đức Giang (DGC): CTCP Camimax (CMX): CTCP Đầu tư kinh doanh Nhà Khang Điền (KDH): CTCP Dịch vụ nông nghiệp Bình Thuận (ABS): Cũng liên quan đến cổ phiếu ABS, cùng thời gian, ông Trần Văn Chính, nhà đầu tư cá nhân, đã mua 7,1 triệu cp, nâng lượng sở hữu sau giao dịch lên 7.125.000 cp (tỷ lệ 8,91%) và trở thành cổ đông lớn. Ông Trần Văn mười, nhà đầu tư cá nhân, đã mua 7,9 triệu cp, nâng lượng sở hữu sau giao dịch lên 15,46 triệu cp (tỷ lệ 19,33%). Đây đều là các giao dịch mua cổ phiếu phát hành riêng lẻ. CTCP Đầu tư và xây dựng số 4 (CC4): CTCP Masan Hight Tech Materials (MSR) CTCP Landmark Holding (LMH): CTCP Chứng khoán Thương mại và công nghiệp Việt Nam (VIG): CTCP Đầu tư Tài chính Giáo dục (EFI): CTCP Đầu tư Việt Nhật (VNH): CTCP Chế tạo điện cơ Hà Nội (HEM): ",
        "author": "Mai Nguyễn",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Viettel Construction (CTR) lãi ròng kỷ lục 274 tỷ đồng, vượt 38% kế hoạch năm 2020",
        "link": "https://cafef.vn/viettel-construction-ctr-lai-rong-ky-luc-274-ty-dong-vuot-38-ke-hoach-nam-2020-20210130101142894.chn",
        "date": "31-01-2021 - 11:11 AM",
        "description": "Lũy kế năm 2020, Viettel Construction đạt doanh thu 6.360 tỷ đồng, tăng gần 25% và lợi nhuận sau thuế 273,73 tỷ đồng, tăng 45% so với năm trước. Thu nhập trên mỗi cổ phần (EPS) cuối kỳ đạt 3.813 đồng/cp.",
        "content": "Tổng CTCP Công trình Viettel (Viettel Construction, mã CK: CTR) công bố báo cáo tài chính hợp nhất quý 4/2020 với doanh thu thuần 2.124 tỷ đồng, tăng 49% và lợi nhuận sau thuế 105,5 tỷ đồng, tăng 64% so với cùng kỳ năm trước, biên lợi nhuận ròng tương ứng 5% và đây cũng là những con số kỷ lục về hiệu quả kinh doanh từ khi thành lập tới nay. Lũy kế năm 2020, Viettel Construction đạt doanh thu 6.360 tỷ đồng, tăng gần 25% và lợi nhuận sau thuế 273,73 tỷ đồng, tăng 45% so với năm trước. Thu nhập trên mỗi cổ phần (EPS) cuối kỳ đạt 3.813 đồng/cp. Năm 2020, Viettel Construction đặt kế hoạch lãi sau thuế 199 tỷ đồng và với kết quả thực hiện, công ty đã hoàn thành vượt 38% chỉ tiêu ĐHCĐ đã thông qua. Kết quả tích cực Viettel Construction đạt được trong năm qua có đóng góp không nhỏ từ mảng Giải pháp tích hợp và bán hàng thương mại khi đem về doanh thu 1.309 tỷ đồng, gấp 2,2 lần năm trước. Trong năm qua, việc đẩy mạnh lắp pin mặt trời áp mái, camera xã hội hóa, smart home đã góp công lớn giúp mảng Giải pháp tích hợp, bán hàng thương mại tăng trưởng mạnh. Mảng Vận hành khai thác nhà trạm đạt doanh thu 3.369 tỷ đồng trong năm 2020, tăng gần 14% so với năm trước và đây vẫn là mảng đóng góp lớn nhất về doanh thu cho Viettel Construction. Năm qua, công ty đã tiến hành vận hành khai thác nhà trạm tại thị trường Myanmar, Campuchia. Lĩnh vực xây lắp cũng ghi nhận mức tăng trưởng 5,5% trong năm 2020, đạt doanh thu 1.616 tỷ đồng. Trong khi đó, lĩnh vực kinh doanh BĐS đầu tư (TowerCo) đạt doanh thu 65,26 tỷ đồng, gấp 7,6 lần năm trước và đây cũng là lĩnh vực mang lại tỷ suất lợi nhuận lớn nhất cho Viettel Construction. Biên lãi gộp trong năm 2020 của mảng TowerCo đạt 28,4%. Tại thời điểm cuối năm 2020, tổng tài sản Viettel Construction đạt 3.881 tỷ đồng, trong đó số dư tiền và tương đương còn 505 tỷ đồng, giảm khoảng 300 tỷ so với đầu năm. Công ty cũng bắt đầu vay nợ với nợ vay dài hạn cuối năm 2020 là 47,3 tỷ đồng. Điều này có thể đến từ việc đẩy mạnh phát triển các lĩnh vực kinh doanh mới như TowerCo, giải pháp tích hợp… Nguyên giá tài sản cố định hữu hình cuối năm 2020 của Viettel Construction tăng 160 tỷ so với đầu năm lên 523 tỷ đồng. Trong khi đó, nguyên giá BĐS đầu tư (phục vụ TowerCo) cũng tăng 9,3 lần so với đầu năm lên 253,4 tỷ đồng. Theo lãnh đạo Viettel Construction, mục tiêu đến năm 2025, công ty sẽ trở thành nhà đầu tư và cho thuê hạ tầng (TowerCo) hàng đầu Việt Nam. Bên cạnh đó, công ty cũng mở rộng cung cấp dịch vụ xây dựng, VHKT ra ngoài Viettel và thị trường nước ngoài; Phát triển các giải pháp năng lượng sạch, cơ điện thông minh. Kế hoạch đến năm 2025, doanh thu Viettel Construction đạt 11.500 tỷ đồng và lợi nhuận 518 tỷ đồng, duy trì ROE cao và ổn định với mức trung bình 16%; ROA từ 4-5% trong giai đoạn 2021 – 2025. Dù vậy, lãnh đạo công ty tin rằng sẽ hoàn thành vượt xa kế hoạch trên, doanh thu năm 2025 có thể lên đến 1 tỷ USD (khoảng 23.500 tỷ đồng), tỷ trọng doanh thu ngoài tập đoàn lên tới 50%. Trong một báo cáo gần đây, CTCK Bản Việt (VCSC) dự báo Viettel Constrution sẽ sớm trở thành Towerco số 1 Việt Nam. Viettel Constrution bắt đầu xây dựng trạm viễn thông của riêng mình vào năm 2019 và nhanh chóng trở công ty lớn thứ 2 với 1.000 trạm viễn thông tính đến quý 3 năm 2020. Trong khi đó, công ty số 1 là OCK - một Towerco Malaysia  chỉ có 2.300 trạm viễn thông. Được hỗ trợ bởi bề dày kinh nghiệm xây dựng và vận hành toàn bộ mạng lưới trạm viễn thông của Viettel (chiếm 43% tất cả các trạm viễn thông tại Việt Nam), Viettel Constrution có chi phí và khả năng đảm bảo địa điểm trạm vượt trội. Ngoài ra, với chi phí gia tăng không đáng kể khi cho thuê thêm nhiều MNOs (nhà khai thác mạng di động) trên một trạm viễn thông hiện có, có Viettel là khách thuê chính cho phép Viettel Constrution cung cấp giá thuê cạnh tranh cho các MNOs khác. ",
        "author": "Minh Anh",
        "source": "Theo Trí thức trẻ"
    },
    {
        "title": "Sotrans (STG) báo lợi nhuận quý 4/2020 cao gấp gần 4 lần cùng kỳ",
        "link": "https://cafef.vn/sotrans-stg-bao-loi-nhuan-quy-4-2020-cao-gap-gan-4-lan-cung-ky-2021013018383072.chn",
        "date": "31-01-2021 - 10:37 AM",
        "description": "Lũy kế năm 2020, Sotrans ghi nhận lợi nhuận sau thuế đạt 114,4 tỷ đồng, giảm 7% so với kết quả đạt được trong năm 2019 nhưng đã hoàn thành vượt tới 87% kế hoạch lợi nhuận cả năm.",
        "content": "CTCP Kho vận Miền Nam (Sotrans – mã chứng khoán STG) công bố báo cáo tài chính hợp nhất quý 4/2020 với doanh thu đạt 667 tỷ đồng, tăng 30,8% so với quý 4 năm ngoái, tuy nhiên tỷ lệ tăng chi phí vốn thấp hơn, tăng 25,4% nên lợi nhuận gộp thu về tăng gấp rưỡi so với cùng kỳ năm trước, đạt hơn 162 tỷ đồng. Trong quý 4 doanh thu tài chính ghi âm 678 triệu đồng, trong khi cùng kỳ ghi dương 2,1 tỷ đồng. Đáng chú ý chi phí tài chính giảm mạnh chỉ bằng 1/5 cùng kỳ năm trước, ghi nhận hơn 4 tỷ đồng. Chi phí bán hàng giảm 8,8% xuống 34 tỷ đồng còn chi phí quản lý doanh nghiệp lại tăng mạnh 34,8% lên 55,4 tỷ đồng. Lãi từ công ty liên doanh liên kết tăng 89% lên 12,7 tỷ đồng. Mặc dù trong kỳ công ty ghi nhận khoản lỗ khác 6,4 tỷ đồng, còn cùng kỳ năm trước có lãi 1,6 tỷ đồng, song Sotrans vẫn báo lãi sau thuế quý 4/2020 tăng mạnh gấp 3,8 lần kết quả đạt được trong quý 4/2019, đạt 54,6 tỷ đồng. Lũy kế năm 2020, Sotrans ghi nhận doanh thu đạt 2.032,6 tỷ đồng. Các khoản chi phí phát sinh trong kỳ tăng cao đồng thời công ty cũng ghi nhận khoản lỗ khác 3,2 tỷ đồng (cùng kỳ có lãi 4,3 tỷ đồng) nên lợi nhuận sau thuế thu về giảm 7% so với kết quả đạt được năm 2019, đạt 114,4 tỷ đồng, trong đó LNST của cổ đông công ty mẹ đạt 101,3 tỷ đồng. EPS đạt 1.031 đồng. Được biết, năm 2020, STG đặt kế hoạch doanh thu gần 1.780 tỷ đồng và lợi nhuận sau thuế là 61,21 tỷ đồng. Như vậy, năm 2020, Công ty đã hoàn thành vượt tới 14,2% kế hoạch doanh thu và gần 87% kế hoạch lợi nhuận cả năm. ",
        "author": "Vân Thu",
        "source": "Theo Nhịp sống kinh tế"
    },
    {
        "title": "Nhựa Hà Nội (NHH) báo lợi nhuận quý 4/2020 tăng cao gấp gần 5 lần cùng kỳ",
        "link": "https://cafef.vn/nhua-ha-noi-nhh-bao-loi-nhuan-quy-4-2020-tang-cao-gap-gan-5-lan-cung-ky-20210130112131187.chn",
        "date": "31-01-2021 - 15:47 PM",
        "description": "Lợi nhuận sau thuế cả năm 2020 NHH thu về đạt 115,5 tỷ đồng, tăng cao gấp đôi so với năm 2019 nhưng mới hoàn thành được 79% chỉ tiêu lợi nhuận được giao cho cả năm.",
        "content": "Công ty cổ phần Nhựa Hà Nội (mã chứng khoán NHH) công bố báo cáo tài chính hợp nhất quý 4/2020 với doanh thu sụt giảm nhưng lợi nhuận đều tăng trưởng so với cùng kỳ. Cụ thể, tính riêng quý 4 doanh thu thuần đạt 318 tỷ đồng, giảm 13,6% so với cùng kỳ năm 2019. Trong khi đó chi phí giá vốn lại giảm sâu 17,8% nên lợi nhuận gộp thu về đạt 55,4 tỷ đồng, tăng 14,5% so với quý 4/2019. Trong cơ cấu doanh thu của công ty, phần lớn là doanh thu bán thành phẩm, đạt gần 310 tỷ đồng, chiếm tới 97% tổng doanh thu. Doanh thu tài chính chỉ ghi nhận hơn 711 triệu đồng, giảm sâu so với con số 4,3 tỷ đồng cùng kỳ năm trước. Tuy nhiên chi phí tài chính lại tăng cao gấp hơn 2 lần lên mức 9 tỷ đồng, chủ yếu do tiền lãi vay và trong kỳ công ty không còn ghi nhận khoản hoàn nhập chi phí khác như trong cùng kỳ năm ngoái. Trong kỳ công ty còn ghi nhận khoản lỗ từ công ty liên doanh liên kết 5,5 tỷ đồng, trong khi trong quý 4/2019 không phát sinh khoản lỗ này. Chi phí bán hàng giảm nhẹ còn 9,7 tỷ đồng còn chi phí quản lý doanh nghiệp lại giảm mạnh 29,5% so với cùng kỳ xuống còn 11 tỷ đồng.Đáng chú ý trong quý NHH đã thực hiện mua thêm công ty con với giá rẻ dẫn đến ghi nhận thêm khoản lợi nhuận khác hơn 62 tỷ đồng, trong khi cùng kỳ 2019 ghi lỗ hơn 67 triệu đồng. Kết quả, NHH báo lãi 81,5 tỷ đồng quý 4, tăng cao gấp 4,8 lần so với lợi nhuận đạt được quý 4/2019. Lũy kế cả năm 2020 doanh thu thuần đạt hơn 1.064 tỷ đồng, giảm 13,7% so với năm trước đó, và mới hoàn thành được hơn 57% kế hoạch năm. Nhờ tiết giảm chi phí giá vốn, chi phí bán hàng, chi phí QLDN và ghi nhận thêm khoản lợi nhuận khác tăng cao, nên lợi nhuận sau thuế thu về đạt 115,5 tỷ đồng, tăng cao gấp đôi so với năm 2019 nhưng mới hoàn thành được 79% chỉ tiêu lợi nhuận được giao cho cả năm. Tính đến 31/12/2020 NHH đã tăng dư vay nợ thuê tài chính ngắn hạn lên gần 86 tỷ đồng so với đầu năm, ghi nhận 359 tỷ đồng và dư vay nợ thuê tài chính dài hạn cũng tăng mạnh từ mức 177 tỷ đồng hồi đầu năm lên gần 337 tỷ đồng. Đây cũng là nguyên nhân khiến chi phí tài chính tăng cao. ",
        "author": "Vân Thu",
        "source": "Theo Nhịp sống kinh tế"
    },
    {
        "title": "Tài chính Hoàng Huy (TCH) báo lãi tăng vọt 81% so với cùng kỳ, vượt 27% chỉ tiêu lợi nhuận cả niên độ chỉ sau 9 tháng",
        "link": "https://cafef.vn/tai-chinh-hoang-huy-tch-bao-lai-tang-vot-81-so-voi-cung-ky-vuot-27-chi-tieu-loi-nhuan-ca-nien-do-chi-sau-9-thang-20210130114329286.chn",
        "date": "31-01-2021 - 14:48 PM",
        "description": "Tài chính Hoàng Huy đã vượt 27% chỉ tiêu lợi nhuận cả năm sau 9 tháng.",
        "content": "CTCP Đầu tư dịch vụ tài chính Hoàng Huy (mã chứng khoán TCH) công bố báo cáo tài chính hợp nhất quý 3 năm tài chính 2020-2021 (năm tài chính của Tài chính Hoàng Huy bắt đầu từ 1/4 và kết thúc vào 30/3 năm sau). Tính riêng quý 3 doanh thu thuần đạt 690 tỷ đồng, giảm 7,3% so với cùng kỳ. Tuy nhiên chi phí giá vốn ngược lại, tăng 7% dẫn đến lợi nhuận gộp từ bán hàng và cung cấp dịch vụ đạt hơn 182 tỷ đồng, giảm hơn 32% so với quý 4 năm tài chính 2019-2020. Theo giải trình từ phía công ty, trong quý 3 vừa qua nhiều sản phẩm bất động sản mới còn trong quá trình đầu tư thi công chưa tới chu kỳ bàn giao, trong khi cùng kỳ năm ngoái công ty thực hiện bàn giao sản phẩm nhà ở tại dự án Hoàng Huy Riverside. Doanh thu tài chính trong quý đạt 60,5 tỷ đồng, tăng 34 tỷ đồng so với cùng kỳ, trong khi chi phí tài chính giảm được 5 tỷ đồng, xuống còn 16,4 tỷ đồng – đây chủ yếu là chi phí lãi vay. Ngoài ra, chi phí bán hàng giảm 19 tỷ đồng so với cùng kỳ, xuống còn 11,5 tỷ đồng. Còn chi phí quản lý doanh nghiệp lại tăng 5,4 tỷ đồng, lên mức 15,8 tỷ đồng. Kết quả, quý 3 năm tài chính 2020-2021 Tài chính Hoàng Huy báo lãi sau thuế 162 tỷ đồng, giảm 21,5% so với cùng kỳ năm trước, trong đó lợi nhuận sau thuế thuộc về cổ đông công ty mẹ đạt hơn 119 tỷ đồng. Lũy kế 9 tháng đầu năm tài chính 2020-2021, Tài chính Hoàng Huy đạt 3.799 tỷ đồng doanh thu, tăng đột biến 158% so với cùng kỳ trước đó và vượt 52% kế hoạch năm. Đáng chú ý, doanh thu tài chính trong kỳ đạt xấp xỉ 200 tỷ đồng, tăng 125 tỷ đồng so với cùng kỳ - đây chủ yếu là thu lãi tiền vay (149 tỷ đồng) và cổ tức được nhận (40 tỷ đồng). BCTC ghi nhận, tiền và tương đương tiền cuối kỳ đạt 631 tỷ đồng (tăng 356 tỷ đồng so với đầu kỳ), trong đó có 574 tỷ đồng tiền gửi không kỳ hạn, 50 tỷ đồng tiền gửi kỳ hạn 1 tháng. Ngoài ra công ty còn khoản tiền gửi kỳ hạn dưới 12 tháng với số tiền 5.335 tỷ đồng (tăng hơn 4.000 tỷ đồng so với đầu kỳ). Lợi nhuận trước thuế đạt 1.020 tỷ đồng, vượt 27,5% chỉ tiêu lợi nhuận được giao cho cả năm. Lợi nhuận sau thuế đạt 829 tỷ đồng, tăng 81,4% so với cùng kỳ năm trước, trong đó lợi nhuận sau thuế thuộc về cổ đông công ty mẹ đạt 734 tỷ đồng. EPS đạt 2.078 đồng. Các khoản phải thu ngắn hạn của khách hàng tăng từ 110 tỷ đồng đầu năm lên 1.218 tỷ đồng, tương ứng tăng hơn 1.100 tỷ đồng, trong đó có khoản phải thu đối với Sở Xây dựng Hải phòng hơn 984 tỷ đồng. Tổng hàng tồn kho đến cuối năm là 2.042 tỷ đồng, giảm 1.637 tỷ đồng so với đầu kỳ, trong đó tồn kho bất động sản giảm 1.000 tỷ đồng, xuống còn 1.588 tỷ đồng và tồn kho kinh doanh ô tô, phụ tùng ô tô cũng giảm 647 tỷ đồng, xuống còn 454 tỷ đồng. ",
        "author": "Mai Nguyễn",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Vissan lãi trước thuế 205 tỷ đồng, vượt 14% kế hoạch năm",
        "link": "https://cafef.vn/vissan-lai-truoc-thue-205-ty-dong-vuot-14-ke-hoach-nam-20210130173957124.chn",
        "date": "31-01-2021 - 20:46 PM",
        "description": "Trong đó riêng quý 4/2020 lợi nhuận sau thuế Vissan đạt hơn 42 tỷ đồng, trăng 43% so với cùng kỳ.",
        "content": "CTCP Việt Nam Kỹ nghệ Súc sản (Vissan – mã chứng khoán VSN) công bố báo cáo tài chính quý 4 và kết quả kinh doanh năm 2020. Trong đó tính riêng quý 4 doanh thu thuần đạt 1.195 tỷ đồng, giảm 17,7% so với cùng kỳ, trong khi chi phí giá vốn giảm sâu hơn, đến 21,6% dẫn tới lợi nhuận gộp mang về gần 240 tỷ đồng – tăng 2,8% so với quý 4/2019. Biên lợi nhuận gộp cải thiện từ 16,1% quý 4/2019 lên 20,1%. Vissan cho biết, mặc dù doanh thu bán hàng giảm do ảnh hưởng tiêu cực của dịch bệnh Covid-19 và dịch tả lợn Châu Phi đối với ngành hàng tươi sống, tuy nhiên giá vốn cũng giảm sâu do công ty quản lý chặt các chi phí trong sản xuất. Trong quý 4 vừa qua, doanh thu từ mảng thịt tươi sống đạt 544 tỷ đồng, giảm hơn 200 tỷ đồng, tương ứng giảm 28% so với cùng kỳ. Còn mảng thực phẩm chế biến giảm nhẹ 2% so với cùng kỳ. Chi phí bán hàng tăng 24 tỷ đồng so với cùng kỳ chủ yếu do tăng chi phí nhân viên và các chi phí bằng tiền khác. Trong khi chi phí quản lý doanh nghiệp giảm 37 tỷ đồng so với cùng kỳ, xuống còn hơn 14 tỷ đồng chủ yếu do giảm chi phí nhân viên quản lý và chi phí dịch vụ mua ngoài. Kết quả, Vissan báo lãi sau thuế 42,2 tỷ đồng, tăng 43,5% so với lợi nhuận đạt được năm 2019. Lũy kế cả năm 2020 Vissan đạt 5.143 tỷ đồng doanh thu, tăng 3,4% so với năm trước đó. Lợi nhuận trước thuế đạt gần 206 tỷ đồng, vượt 14,4% chỉ tiêu lợi nhuận được giao cho cả năm. Lợi nhuận sau thuế đạt gần 166 tỷ đồng, giảm 7% so với cùng kỳ. ",
        "author": "Thu Hằng",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Vượt 45% kế hoạch năm, Sabeco (SAB) chốt danh sách cổ đông chi gần 1.000 tỷ đồng trả cổ tức",
        "link": "https://cafef.vn/vuot-45-ke-hoach-nam-sabeco-sab-chot-danh-sach-co-dong-chi-gan-1000-ty-dong-tra-co-tuc-20210131111046245.chn",
        "date": "31-01-2021 - 21:03 PM",
        "description": "Sabeco sẽ chi tạm ứng cổ tức năm 2020 bằng tiền tỷ lệ 15%.",
        "content": "Ngày 3/3 tới đây Tổng Công ty Bia – Rượu – Nước giải khát Sài Gòn (Sabeco – mã chứng khoán SAB) sẽ chốt danh sách cổ đông thực hiện chi tạm ứng cổ tức đợt 1/2020 bằng tiền tỷ lệ 15%, tương ứng cổ đông sở hữu 1 cổ phiếu được nhận về 1.500 đồng. Thời gian thanh toán 26/3/2021. Như vậy với hơn 641,2 triệu cổ phiếu đang niêm yết và lưu hành, Sabeco sẽ chi khoảng 962 tỷ đồng chi tạm ứng cổ tức đợt này cho cổ đông. Trước đó Sabeco đã công bố kết quả kinh doanh năm 2020 với doanh thu giảm sâu hơn 9.900 tỷ đồng so với cùng kỳ, còn 27.961 tỷ đồng và lợi nhuận sau thuế giảm 2,6% xuống còn 4.723 tỷ đồng, vượt 45% chỉ tiêu lợi nhuận được giao cho cả năm. Trên thị trường, cổ phiếu SAB của Sabeco đang giảm sâu với 2 phiên giảm sàn liên tiếp. Hiện SAB đã giảm từ vùng giá trên 200.000 đồng/cổ phiếu xuống quanh mức 161.700 đồng/cổ phiếu. ",
        "author": "Mai Nguyễn",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Đầu tư IDJ Việt Nam báo lãi quý 4/2020 cao gấp 4 lần cùng kỳ",
        "link": "https://cafef.vn/dau-tu-idj-viet-nam-bao-lai-quy-4-2020-cao-gap-4-lan-cung-ky-2021012921324256.chn",
        "date": "31-01-2021 - 17:48 PM",
        "description": "Năm 2020 IDJ ghi nhận doanh thu thuần đạt 410,7 tỷ đồng, tăng 8,6% và lợi nhuận trước thuế đạt 99,5 tỷ đồng, tăng cao gấp 2,7 lần so với năm 2019. Kết thúc năm 2020 IDJ mới hoàn thành được 88,3% kế hoạch doanh thu nhưng đã vượt 8,3% mục tiêu lợi nhuận cả năm.",
        "content": "CTCP Đầu tư IDJ Việt Nam (mã chứng khoán IDJ) công bố báo cáo tài chính quý 4/2020 với doanh thu sụt giảm nhưng lợi nhuận lại tăng cao so với cùng kỳ. Cụ thể, tính riêng quý 4 doanh thu thuần đạt 50,2 tỷ đồng, giảm gần trăm tỷ đồng tương ứng mức giảm 65,4% so với quý 4/2019 trong khi đó tỷ lệ giảm chi phí giá vốn lên đến 73%, dẫn đến lợi nhuận gộp thu về tăng 63% lên 13,2 tỷ đồng. Biên lợi nhuận gộp đạt 26,3%. Doanh thu hoạt động tài chính ghi nhận hơn 8,1 tỷ đồng, tăng mạnh so với con số 759 triệu đồng cùng kỳ năm ngoái, toàn bộ đến từ khoản lãi tiền gửi, tiền cho vay. Chi phí bán hàng tăng mạnh từ mức 148 triệu đồng lên mức 2 tỷ đồng và chi phí quản lý doanh nghiệp tăng mạnh 72,4% lên mức 5 tỷ đồng. Trừ các loại chi phí phát sinh, quý 4 IDJ báo lãi sau thuế 17,6 tỷ đồng, tăng cao gấp 4 lần so với lợi nhuận đạt được quý 4/2019. Theo giải trình phía công ty cho biết, nguyên nhân lợi nhuận tăng mạnh trong kỳ là do trong quý 4/2020 công ty tiếp tục hoàn thành công tác bàn giao nhà thuộc dự án Diamond Park Lạng Sơn và đủ điều kiện ghi nhận doanh thu, giá vốn vào kết quả kinh doanh trong kỳ. Lũy kế cả năm 2020 doanh thu thuần đạt 410,7 tỷ đồng, tăng 8,6% và lợi nhuận trước thuế đạt 99,5 tỷ đồng, tăng cao gấp 2,7 lần so với năm 2019. Lợi nhuận sau thuế cũng tăng cao gấp 2,7 lần so với cùng kỳ lên 78,8 tỷ đồng. EPS đạt 2.416 đồng. Năm 2020 cổ đông công ty đã thông qua kế hoạch kinh doanh năm 2020 với doanh thu bán hàng và cung cấp dịch vụ đạt trên 465 tỷ đồng, lợi nhuận trước thuế ước đạt 91,9 tỷ đồng. Các chỉ tiêu này đều cao hơn nhiều so với mức thực hiện trong năm 2019 là 354 tỷ đồng doanh thu và 8,9 tỷ đồng lợi nhuận trước thuế. Như vậy kết thúc năm 2020 IDJ mới hoàn thành được 88,3% kế hoạch doanh thu nhưng đã vượt 8,3% mục tiêu lợi nhuận cả năm. Tính đến 31/12/2020 tổng tài sản IDJ tăng 1.075 tỷ đồng lên 2.464,5 tỷ đồng, trong đó tài sản ngắn hạn chiếm tới 82% tổng tài sản, ghi nhận hơn 2.023 tỷ đồng. Cuối kỳ công ty ghi nhận 60 tỷ đồng khoản tiền gửi có kỳ hạn dưới 3 tháng, nâng tiền và các khoản tương đương tiền lên cao gấp hơn 2 lần. Hàng tồn kho cũng tăng mạnh gấp đôi so với hồi đầu kỳ lên 1.339 tỷ đồng. Tổng nợ phải trả tăng gấp gần 2 lần lên hơn 2.059 tỷ đồng. BCTC ghi nhận người mua trả tiền trước ngắn hạn cuối kỳ 1.015,6 tỷ đồng, tăng mạnh so với con số 20 tỷ đồng hồi đầu năm. ",
        "author": "Vân Thu",
        "source": "Theo Nhịp sống kinh tế"
    },
    {
        "title": "Lịch sự kiện và tin vắn chứng khoán ngày 01/02",
        "link": "https://cafef.vn/lich-su-kien-va-tin-van-chung-khoan-ngay-01-02-20210131211459804.chn",
        "date": "31-01-2021 - 22:25 PM",
        "description": "Tổng hợp toàn bộ tin vắn nổi bật liên quan đến doanh nghiệp niêm yết trên hai sàn chứng khoán.",
        "content": "Tin doanh nghiệp VIC - Lũy kế năm 2020 doanh thu thuần đạt 110.462 tỷ đồng, lợi nhuận trước thuế đạt 13.962 tỷ đồng, lợi nhuận sau thuế đạt 4.388 tỷ đồng. VJC HSG - REE - HAX - NT2 - PAN PDR - BMP PPS - HTP Kết quả giao dịch cổ phiếu của cổ đông KBC - GMD KDH - ABS - Cũng liên quan đến cổ phiếu ABS, cùng thời gian, ông Trần Văn Chính, nhà đầu tư cá nhân, đã mua 7,1 triệu cp, nâng lượng sở hữu sau giao dịch lên 7.125.000 cp (tỷ lệ 8,91%) và trở thành cổ đông lớn. Ông Trần Văn mười, nhà đầu tư cá nhân, đã mua 7,9 triệu cp, nâng lượng sở hữu sau giao dịch lên 15,46 triệu cp (tỷ lệ 19,33%). Đây đều là các giao dịch mua cổ phiếu phát hành riêng lẻ. CC4 - MSR - VIG - Giao dịch cổ phiếu của cổ đông DHC HEM ",
        "author": "Trần Dũng",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Điểm danh những doanh nghiệp chốt quyền nhận cổ tức bằng tiền, cổ phiếu và cổ phiếu thưởng tuần 1-5/2",
        "link": "https://cafef.vn/diem-danh-nhung-doanh-nghiep-chot-quyen-nhan-co-tuc-bang-tien-co-phieu-va-co-phieu-thuong-tuan-1-5-2-2021013113271352.chn",
        "date": "31-01-2021 - 22:24 PM",
        "description": "Trong đó Nhựa Bình Minh sẽ chi tạm ứng cổ tức đợt 2/2020 bằng tiền tỷ lệ 20%.",
        "content": "Tuần mới từ 1/2 đến 5/2/2021 có 5 doanh nghiệp chốt danh sách cổ đông chi trả cổ tức bằng tiền, bằng cổ phiếu và chia cổ phiếu thưởng. Trong số đó có Nhựa Bình Minh (BMP), có Tập đoàn PAN (PAN), có Dầu khí Nhơn Trạch 2 (NT2)... Nhà đầu tư muốn nhận số cổ tức, cổ phiếu thưởng này cần mua cổ phiếu trước ngày \"lăn chốt\". Ngày 1/2/2021: VXT CTCP Kho vận và dịch vụ thương mại (VXT) chi tạm ứng cổ tức đợt 1/2020 bằng tiền tỷ lệ 8%. Thời gian thanh toán 9/2/2021. Ngày 3/2/2021: PAN CTCP Tập đoàn PAN (PAN) chi tạm ứng cổ tức năm 2020 bằng tiền tỷ lệ 5%. Thời gian thanh toán 22/2/2021. Ngày 4/2/2021: BMP Ngày 4/2/2021 là ngày giao dịch không hưởng quyền để CTCP Nhựa Bình Minh (mã chứng khoán BMP) chốt danh sách cổ đông chi tạm ứng cổ tức đợt 2/2020 bằng tiền tỷ lệ 20%. Thời gian thanh toán 25/2/2021. Như vậy với gần 82 triệu cổ phiếu đang niêm yết và lưu hành, Nhựa Bình Minh sẽ chi gần 163 tỷ đồng tạm ứng cổ tức đợt này cho cổ đông. Trước đó Nhựa Bình Minh đã chi tạm ứng cổ tức đợt 1/2020 cũng bằng tiền tỷ lệ 28,4%. Như vậy tính cả lần này, cổ đông công ty nhận cổ tức năm 2020 tổng tỷ lệ 48,4%. Hiện Nhựa Bình Minh chưa công bố kết quả kinh doanh quý 4 và cả năm 2020. Còn trước đó công ty công bố kết quả kinh doanh 9 tháng đầu năm 2020 với doanh thu tăng trưởng 6,5%, lên 3.385 tỷ đồng còn lợi nhuận sau thuế tăng 25,4% so với cùng kỳ, đạt gần 412 tỷ đồng. Ngày 5/2/2021: NT2, CKH CTCP Điện lực dầu khí Nhơn Trạch 2 (NT2) chi tạm ứng cổ tức đợt 1/2020 bằng tiền tỷ lệ 10%. Thời gian thanh toán 15/3/2021. CTCP Cơ khí chế tạo Hải Phòng (CKH) chi tạm ứng cổ tức năm 2020 bằng tiền tỷ lệ 10%. Thời gian thanh toán 5/4/2021. Đồng thời công ty cũng chốt danh sách cổ đông tổ chức Đại hội cổ đông thường niên năm 2021 dự kiến vào 26/3/2021. ",
        "author": "Thái Mạnh",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Coteccons (CTD): Thêm 1 quý chi phí tăng đột biến, cả năm LNTT suýt soát kế hoạch với 589 tỷ đồng",
        "link": "https://cafef.vn/coteccons-ctd-them-1-quy-chi-phi-tang-dot-bien-ca-nam-lntt-suyt-soat-ke-hoach-voi-589-ty-dong-20210129155204764.chn",
        "date": "01-02-2021 - 06:26 AM",
        "description": "Đáng chú ý, chi phí quản lý doanh nghiệp trong kỳ tăng đột biến, từ mức 134 tỷ lên 223 tỷ đồng. Nguyên nhân chính do Coteccons (CTD) tiến hành trích lập dự phòng phải thu khó đòi gần 126 tỷ đồng.",
        "content": "Xây dựng Coteccons (CTD) vừa công bố BCTC hợp nhất quý 4/2020 với doanh thu 4.296 tỷ đồng, giảm hơn 42% so với cùng kỳ năm ngoái. Trong đó, tất cả các mảng doanh thu từ xây dựng, cho thuê thiết bị... đều sụt giảm mạnh. Giá vốn tương ứng giảm sâu, CTD thu về hơn 260 tỷ lãi gộp, quý 4/2019 đạt 337 tỷ. Biên lãi gộp trong kỳ vào mức 6%, đi ngang so với quý liền trước. Đây là quý thứ 2 biên lãi Công ty chựng lại sau 5 quý liên tiếp cải thiện đáng kể, đây cũng là thời điểm CTD chính thức đổi chủ về tay Kusto. Đáng chú ý, chi phí quản lý doanh nghiệp trong kỳ tăng đột biến, từ mức 134 tỷ lên 223 tỷ đồng. Nguyên nhân chính do Công ty tiến hành trích lập dự phòng phải thu khó đòi gần 126 tỷ đồng. Khấu trừ chi phí, Công ty lãi sau thuế 94 tỷ đồng, bằng khoảng 40% con số lợi nhuận của quý 4/2019. Liên quan đến chi phí, quý trước đó tỷ lệ chi phí SG&A trên doanh thu vẫn tăng 3,7% so với 2,4% trong 6 tháng 2020 và tăng 1,9% trong năm 2019. Mức tăng này chủ yếu đến từ mức tăng 11% trong chi phí nhân công quý 3/2020. Theo quan điểm phân tích, trong bối cảnh hiện tại chi phí bán hàng, hành chính & quản lý (SG&A) tăng mạnh là bất thường, trong khi biên lợi nhuận gộp duy trì ổn định. Luỹ kế cả năm 2020, CTD đạt 14.628 tỷ doanh thu, đặc biệt trong năm CTD phát sinh khoản giảm trừ hơn 31 tỷ. LNTT đạt 589 tỷ đồng, suýt soát kế hoạch ban lãnh đạo cũ đề ra hồi đầu năm là 600 tỷ đồng. LNST cả năm đạt 463,5 tỷ đồng, giảm 35% so với năm ngoái. ",
        "author": "Tri Túc",
        "source": "Theo Nhịp sống kinh tế"
    },
    {
        "title": "Giống cây trồng Việt Nam (NSC): Năm 2020 lãi 194 tỷ đồng, EPS đạt 10.817 đồng",
        "link": "https://cafef.vn/giong-cay-trong-viet-nam-nsc-nam-2020-lai-194-ty-dong-eps-dat-10817-dong-20210130161534759.chn",
        "date": "31-01-2021 - 17:27 PM",
        "description": "Riêng quý 4 LNST của Giống cây trồng Việt Nam (NSC) đạt 70 tỷ đồng giảm nhẹ 5% so với cùng kỳ năm 2019.",
        "content": "Công ty cổ phần Tập đoàn Giống cây trồng Việt Nam (mã CK: NSC) Theo đó, riêng quý 4 doanh thu thuần đạt 666,6 tỷ đồng tăng 22% so với cùng kỳ, giá vốn hàng bán tăng nhiều hơn mức tăng của doanh thu nên lợi nhuận gộp đạt gần 210 tỷ đồng tăng 9,4% so với quý 4/2019. Trong kỳ doanh thu tài chính thấp trong khi các chi phí phát sinh đều tăng cao nên LNST đạt 70 tỷ đồng giảm nhẹ 5% so với cùng kỳ trong đó LNST công ty mẹ là hơn 68 tỷ đồng. Luỹ kế cả năm 2020, doanh thu thuần đạt 1.635 tỷ đồng tăng 7,7% so với cùng kỳ, do chi phí tăng cao nên LNST đạt 194,5 tỷ đồng, giảm 6% so với năm 2019 tương đương EPS đạt 10.817 đồng. Năm 2020, Giống cây trồng Việt Nam đặt kế hoạch doanh thu 1.513 tỷ đồng, lợi nhuận sau thuế 185,1 tỷ đồng, lần lượt giảm 0,4% và 10,8% so với thực hiện năm 2019. Tỷ lệ chia cổ tức dự kiến là 30-40% trong năm 2020. Theo đó kết thúc năm 2020, NSC hoàn thành vượt 8% kế hoạch doanh thu và vượt 5% mục tiêu về lợi nhuận.  Đóng cửa phiên giao dịch ngày 29/1, cổ phiếu NSC tăng 4.200 đồng lên 75.900 đồng/cổ phiếu. ",
        "author": "Minh Ngọc",
        "source": "Theo Kinh doanh & Phát triển"
    },
    {
        "title": "Sông Đà 505 (S55): Quý 4 lãi 33 tỷ đồng cao gấp 6 lần cùng kỳ",
        "link": "https://cafef.vn/song-da-505-s55-quy-4-lai-33-ty-dong-cao-gap-6-lan-cung-ky-20210130150245559.chn",
        "date": "31-01-2021 - 14:46 PM",
        "description": "Luỹ kế cả năm 2020, Sông Đà 505 (S55) đạt 52 tỷ đồng LNST, tăng 39% so với cùng kỳ và vượt 86% kế hoạch.",
        "content": "Công ty Cổ phần Sông Đà 505 (mã CK: S55) Theo đó, riêng quý 4 doanh thu thuần đạt 293 tỷ đồng cao gấp hơn 3 lần cùng kỳ, sau khi trừ giá vốn lợi nhuận gộp đạt hơn 41 tỷ đồng tăng 173% so với cùng kỳ 2019. Trong kỳ S55 có 12 tỷ đồng doanh thu từ hoạt động tài chính tuy nhiên chi phí tài chính tăng cao gần gấp đôi so với cùng kỳ lên gần 15 tỷ đồng, hoạt động liên doanh liên kết có lãi 1,7 tỷ đồng thay vì lỗ 3,8 tỷ đồng nên sau khi trừ các khoản chi phí S55 đạt 33 tỷ đồng LNST cao gấp hơn 6 lần cùng kỳ trong đó LNST công ty đạt 29,5 tỷ đồng tương đương EPS đạt 2.951 đồng. Luỹ kế cả năm 2020, doanh thu thuần đạt 469 tỷ đồng tăng nhẹ so với cùng kỳ, LNST đạt gần 52 tỷ đồng tăng 39% so với cùng kỳ trong đó LNST công ty mẹ là 42 tỷ đồng tương đương EPS đạt 4.191 đồng. Năm 2020, S55 đặt mục tiêu doanh thu đạt 292,04 tỷ đồng và 27,87 tỷ đồng LNST, theo đó kết thúc năm 2020 công ty đã hoàn thành vượt 60,6% mục tiêu về doanh thu và 86% mục tiêu về lợi nhuận.  ",
        "author": "Lan Anh",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Giảm hơn 4%, biến động tháng 1 của VN-Index “tệ” nhất trong vòng 5 năm",
        "link": "https://cafef.vn/giam-hon-4-bien-dong-thang-1-cua-vn-index-te-nhat-trong-vong-5-nam-20210131215702677.chn",
        "date": "01-02-2021 - 06:55 AM",
        "description": "Kết thúc phiên giao dịch 29/1, chỉ số VN-Index dừng tại 1.056,61 điểm, giảm 4,28% so với tháng trước và cũng được ghi nhận là tháng 1 \"tệ\" nhất trong vòng 5 năm qua. Trong nhiều năm qua, chỉ số VN-index thường tăng khá tốt trong tháng 1, tuy nhiên trong 2 năm gần nhất (2020 và 2021), VN-Index đều giảm trong tháng 1 bởi ảnh hưởng từ Covid-19.",
        "content": "Chứng khoán Việt Nam vừa trải qua tháng 1 đầy biến động. Sự hưng phấn của lớp nhà đầu tư mới cùng những triển vọng lạc quan về kinh tế Việt Nam đã giúp VN-Index liên tiếp bứt phá và thậm chí có lúc chạm mốc 1.200 điểm. Tuy vậy, thị trường đã tăng không ngừng nghỉ trong nhiều tháng cùng việc margin tại các các CTCK đang \"căng cứng\", kết hợp với những thông tin từ dịch Covid-19 trở lại đã khiến áp lực bán gia tăng mạnh trong những ngày cuối tháng 1. Từ chỉ số có mức sinh lợi top đầu thế giới, vượt xa lãi suất gửi tiết kiệm nhiều năm chỉ sau 2 tuần, VN-Index đã xoay chiều giảm, \"thổi bay\" toàn bộ thành quả đạt được trong những ngày đầu năm. Trong đó, nổi bật là 2 phiên giao dịch 19/1 (-5,11%) và phiên 28/1 (-6,67%), mức giảm kỷ lục trên TTCK Việt Nam. Kết thúc phiên giao dịch 29/1, chỉ số VN-Index dừng tại 1.056,61 điểm, giảm 4,28% so với tháng trước và cũng được ghi nhận là tháng 1 \"tệ\" nhất trong vòng 5 năm qua. Trong nhiều năm qua, chỉ số VN-index thường tăng khá tốt trong tháng 1, tuy nhiên trong 2 năm gần nhất (2020 và 2021), VN-Index đều giảm trong tháng 1 bởi ảnh hưởng từ Covid-19. Giao dịch khối ngoại là điểm trừ khi trong tháng 1 họ đã bán ròng hơn 1.300 tỷ đồng trên HoSE. Dù vậy, dòng tiền từ nhà đầu tư nội đã giúp thị trường bứt phá mạnh trong nửa đầu tháng 1, trước khi bước vào nhịp điều chỉnh vào nửa cuối tháng. Điểm tích cực trong tháng 1 là dòng tiền ETFs khi họ đã mua ròng khoảng 100 triệu USD (~2.300 tỷ đồng) trên TTCK Việt Nam. Trong đó, bộ đôi VFMVN30 ETF và VFMVN Diamond ETF là 2 quỹ hút vốn tốt nhất, lần lượt là 37,24 triệu USD và 56,55 triệu USD. SSIAM VNFindLead dù mới được thành lập trong năm 2020 nhưng cũng hút vốn khá tốt với 14 triệu USD trong tháng đầu năm. KIM Kindex VN30 ETF là quỹ ETF hiếm hoi trên TTCK Việt Nam rút vốn trong tháng đầu năm với giá trị rút ròng khoảng 28 triệu USD. Thị trường biến động ra sao trong tháng 2? Trong báo cáo mới được công bố, CTCK MBS cho rằng sau khi thông tin kết quả kinh doanh đã xuất hiện hết, thị trường có thể đi vào vùng trũng thông tin cho tới cuối quý 1. Từ kết quả kinh doanh ở năm covid lần thứ nhất, nhà đầu tư đã có thêm cơ sở qua đó đánh giá lại kỳ vọng cho bức tranh của doanh nghiệp, ngành nghề cũng như thị trường trong thời gian tới, đặc biệt trong bối cảnh dịch bệnh có thể quay lại. MBS đánh giá triển vọng đối TTCK vẫn rất tích cực dù vẫn chịu tác động từ dịch bệnh. Hỗ trợ thị trường là môi trường lãi suất thấp, Chính phủ và ngân hàng trung ương các nước vẫn tiếp tục hỗ trợ nền kinh tế, bên cạnh đó là dòng tiền từ các nhà đầu tư mới. Dù vậy trong ngắn hạn, MBS cho rằng thị trường có thể điều chỉnh trước khi hướng tới các đỉnh mới cao hơn. Về kỹ thuật, MBS cho rằng hiện chưa có nhiều cơ sở để cho rằng thị trường đã tạo đáy, có chăng đây là nhịp nghỉ hoặc tái phân phối sau chuỗi giảm mạnh vừa qua. Thị trường đang có đỉnh sau thấp hơn đỉnh trước nên các phiên tăng điểm sau đó nhiều khả năng là hồi kỹ thuật, bên cạnh đó, biên độ dao động của thị trường hiện đang rất lớn, đó là dấu hiệu ít thấy ở các vùng thị trường tạo đáy. Trong ngắn hạn, nhịp giảm trong tuần vừa qua có thể coi là đợt bắt đáy lần thứ 2, do vậy cần phải xem kết quả đợt bắt đáy này hiệu quả đến đâu để xác nhận đáy của thị trường. Trong bối cảnh TTCK thế giới cũng đang gặp khó, các thông tin hỗ trợ thị trường trong nước cũng đang cạn dần thì kịch bản khả dĩ nhất đối với thị trường là nhịp tích lũy trước khi có xu hướng rõ ràng hơn. Cũng theo MBS, tâm điểm thị trường vẫn là tình hình kiểm soát dịch ở trong nước cũng như tác động của thị trường thế giới, qua đó định hình kịch bản thị trường. Ngắn hạn, tâm lý nhà đầu tư trở nên thận trọng, do đó chiến lược ngắn hạn là quan sát chờ VN-Index phản ứng tạo vùng cân bằng để xem xét giải ngân dần cổ phiếu tốt với giá hợp lý. MBS nhấn mạnh nhịp điều chỉnh này đang mở ra cơ hội hấp dẫn cho sóng tăng mới trong năm 2021. Trong khi đó, Dragon Capital cho rằng các ca lây nhiễm Covid-19 tại Việt Nam gần đây không phải là con số quá lớn nếu so sánh với các nước trong khu vực và trên thế giới với hàng ngàn đến hàng chục ngàn ca nhiễm mới hàng ngày. Điều quan trọng là Việt Nam đã có kinh nghiệm ngăn chặn Covid. Vì vậy, việc đóng cửa một số thành phố lớn (nếu có) thường là dấu hiệu thị trường bắt đầu tạo đáy. Mặt khác, hai ngày nghỉ cuối tuần là đủ dài để giúp nhà đầu tư bình tĩnh hơn. Dư nợ margin trên thị trường hiện đã giảm 12-14% so với đỉnh tuần trước. Theo thống kê lịch sử, khi tổng dư nợ vay ký quỹ giảm 15-18%, thị trường sẽ tạo đáy. Dragon Capital nhận định điều này sẽ xảy ra trong thời gian ngắn tới. Bên cạnh đó, nhà đầu tư nước ngoài đã quay trở lại mua ròng trong hai ngày gần đây sau nhiều phiên bán ròng trước đó cũng là tín hiệu tích cực. Dragon Capital cho rằng khi làn sóng đại dịch Covid-19 mới xảy ra gây ảnh hưởng đến tăng trưởng kinh tế, chính sách tiền tệ nhiều khả năng sẽ tiếp tục được nới lỏng và lãi suất tiền gửi có thể sẽ được điều chỉnh giảm. Từ đó thúc đẩy dòng tiền chảy vào thị trường chứng khoán. Kết hợp tất cả các yếu tố trên và mức định giá hấp dẫn của thị trường, Dragon Capital kỳ vọng đà giảm của thị trường sẽ chững lại trong những ngày tới khi tâm lý nhà đầu tư ổn định trở lại và Chính phủ hành động quyết liệt để ngăn chặn Covid lây nhiễm trên diện rộng. Cũng theo Dragon Capital, những nhà đầu tư tham gia đầu tư định kỳ có thể tiếp tục kế hoạch đầu tư của mình khi triển vọng của nền kinh tế và thị trường vẫn duy trì xu hướng tích cực trong dài hạn. ",
        "author": "Minh Anh",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Lịch chốt quyền nhận cổ tức bằng tiền của 6 doanh nghiệp",
        "link": "https://cafef.vn/lich-chot-quyen-nhan-co-tuc-bang-tien-cua-6-doanh-nghiep-20210131112405736.chn",
        "date": "01-02-2021 - 07:32 AM",
        "description": "SAB, BMP, WSB, DTV, VMC, STD vừa công bố lịch chốt quyền nhận cổ tức bằng tiền.",
        "content": "Tổng Công ty Bia – Rượu – Nước giải khát Sài Gòn (SAB): CTCP Nhựa Bình Minh (BMP): CTCP Bia  Sài Gòn Miền Tây (WSB): CTCP Phát triển điện Trà Vinh (DTV): CTP Vimexco (VMC): CTCP Bia – Nước giải khát Sài Gòn Tây Đô (STD): ",
        "author": "Thái Mạnh",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "HAGL Agrico (HNG): Quý 4 ghi nhận 945 tỷ doanh thu chuyển nhượng, cả năm 2020 thoát lỗ ngoạn mục với lãi ròng 21 tỷ đồng",
        "link": "https://cafef.vn/hagl-agrico-hng-quy-4-ghi-nhan-945-ty-doanh-thu-chuyen-nhuong-ca-nam-2020-thoat-lo-ngoan-muc-voi-lai-rong-21-ty-dong-20210131135026395.chn",
        "date": "31-01-2021 - 22:22 PM",
        "description": "Con số lợi nhận trên giúp doanh nghiệp tránh được tình cảnh bị hủy niêm yết cổ phiếu bắt buộc khi liên tiếp thua lỗ trong giai đoạn 2018-2019. Dù vậy, tính đến thời điểm 31/12/2020, HAGL Agrico (HNG) vẫn còn lỗ luỹ kế 2.307 tỷ đồng.",
        "content": "HAGL Agrico (HNG) vừa công bố BCTC hợp nhất quý 4/2020 với doanh thu doanh thu thuần gần 608 tỷ đồng, tăng 14% so với cùng kỳ năm trước. Tuy nhiên, giá vốn tăng mạnh khiến Công ty ghi nhận lỗ gộp gần 201 tỷ đồng, cùng kỳ chỉ lỗ gộp ở mức 39 tỷ đồng. Trong kỳ, cây ăn trái tiếp tục đóng góp chính doanh thu với 446 tỷ đồng, tuy nhiên giá vốn ghi nhận đến 645 tỷ đồng khiến mảng này lỗ gộp. Các khoản chi phí bán hàng và quản lý được tiết giảm. Riêng chi phí nợ (ngân hàng và trái phiếu) tăng gấp đôi do Công ty tăng dùng đòn bẩy trở lại để đầu tư mảng cốt lõi cây ăn trái. Đáng chú ý, Công ty phát sinh khoản doanh thu tài chính từ chuyển nhượng đầu tư gần 945 tỷ đồng. Điều này giúp HNG thoát lỗ trong quý cuối năm, ngược lại ghi nhận khoản lãi sau thuế hợp nhất gần 363,5 tỷ đồng, quý 4/2019 lỗ 781 tỷ. Luỹ kế cả năm, HNG ghi nhận doanh thu 2.374 tỷ doanh thu thuần, riêng trái cây mang về 1.918 tỷ đồng - tăng so với con số 1.282 tỷ trong năm ngoái. Khấu trừ chi phí, Công ty lãi sau thuế 21 tỷ. Con số lợi nhận trên giúp doanh nghiệp tránh được tình cảnh bị hủy niêm yết cổ phiếu bắt buộc khi liên tiếp thua lỗ trong giai đoạn 2018-2019. Dù vậy, tính đến thời điểm 31/12/2020, HNG vẫn còn lỗ luỹ kế 2.307 tỷ đồng. Bước sang năm 2021, HNG đã chính thức về tay Thaco và trở thành công ty con của Thagrico (Thadi cũ). Trong lần chia sẻ mới đây, ông Trần Bá Dương khẳng định năm 2021 HNG sẽ không có lý do gì và sẽ không huỷ niêm yết. Riêng Thagrico, trong tương lai ông Dương cũng cho biết sẽ niêm yết, trong đó ông chủ mới cam kết vẫn sẽ đảm bảo lợi ích của các cổ đông hiện tại của HNG. Tính đến hiện tại, Thagrico của ông Dương đang sở hữu khoảng 80.000 ha diện tích các vườn cây. Trong đó, riêng HNG, giện tích đất còn lại là 35.757ha tại Lào (27.383ha) và phía Bắc Campuchia (8.374ha), định hướng của Thaco cho giai đoạn 2021-2023 sẽ sẽ tập trung trồng trọt cây ăn trái (chuối, xoài, dứa) và xác định chăn nuôi bò sinh sản, nuôi bò thịt. Năm 2021, HNG dự tiếp tục chi 1.900 tỷ đồng để đầu tư, doanh thu dự kiến thu về 2.109 tỷ đồng. ",
        "author": "Tri Túc",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Tiên phong chuyển đổi số tạo điểm tựa cho nguồn thu dài hạn tại FPT",
        "link": "https://cafef.vn/tien-phong-chuyen-doi-so-tao-diem-tua-cho-nguon-thu-dai-han-tai-fpt-20210130174859402.chn",
        "date": "01-02-2021 - 08:00 AM",
        "description": "Con số 15 tỷ USD các công ty chi thêm mỗi tuần cho công nghệ số sau khi dịch Covid-19 bùng phát sẽ là miếng bánh lâu dài dành cho các công ty công nghệ.",
        "content": "Covid-19 đã đẩy nhanh làn sóng chuyển đổi số (CĐS) và đầu tư công nghệ tại nhiều doanh nghiệp, tạo ra cơ hội phát triển bền vững cho các công ty công nghệ tiên phong cung cấp các giải pháp, nền tảng, dịch vụ và sản phẩm CĐS, trong đó có FPT. Những con số biết nói Dự báo tăng trưởng dương của nhiều công ty công nghệ toàn cầu đã phản ánh phần nào mảnh ghép tích cực của ngành đặt trong bức tranh kinh tế toàn cầu năm 2020. Những ông lớn đầu ngành như Infosys và Wipro mới đây dự báo tăng trưởng doanh thu cho năm tài chính kết thúc ngày 31/3/2021 ở mức 3,5-5%. Tập đoàn công nghệ hàng đầu Việt Nam FPT đã kết thúc năm 2020 với mức tăng trưởng doanh thu và lợi nhuận ‘nhỉnh’ hơn. Năm 2020, FPT ghi nhận 29.830 tỷ đồng doanh thu và và 5.261 tỷ đồng lợi nhuận trước thuế, tăng trưởng tương ứng 7,6% và 12,8% so với năm trước. Lãi ròng sau thuế tăng 13,1% so với năm 2019 đạt 4.422 tỷ đồng, EPS ở mức 4.119 đồng, tăng 12,3% so với cùng kỳ. Không khó để nhận ra CĐS là điểm sáng trong cơ cấu doanh thu của FPT khi mảng này đóng góp 3.219 tỷ đồng, tăng trưởng 31%, so với năm 2020, nhờ nhu cầu đầu tư CĐS tăng mạnh trên phạm vi toàn cầu. Đối với mảng công nghệ nói chung, doanh thu ký mới năm 2020 đạt 13.905 tỷ đồng, tăng 23% so với năm 2019. Số lượng khách hàng tăng gần 19% trong khi số dự án có quy mô hàng triệu USD tăng gần 29% so với năm trước. Tăng trưởng doanh thu quốc tế cũng góp phần khẳng định vị thế của FPT trên đấu trường ngoại, khi thu về 12.000 tỷ đồng trong năm, tăng gần 11% so với năm 2019 và chiếm trên 70% doanh thu toàn khối công nghệ. Các thị trường như Nhật Bản và APAC có mức tăng trưởng doanh thu ở mức 9% và 28%. Theo Tổng giám đốc FPT Nguyễn Văn Khoa, Covid-19 đã tạo ra cú hích chưa từng có về nhu cầu CĐS của mọi tổ chức, doanh nghiệp. \"Đơn vị nào có sự đầu tư chiến lược vào công nghệ từ trước sẽ thích ứng nhanh chóng, không chỉ sống sót qua đại dịch mà còn giành lấy thị phần từ các đối thủ chậm chân hơn.\" Đội sóng đạp gió Không ngẫu nhiên khi nhiều đang doanh nghiệp lao đao vì dịch bệnh, FPT vẫn duy trì được một mức tăng trưởng tương đối, nhờ đảm bảo được hoạt động kinh doanh xuyên suốt trong giai đoạn giãn cách xã hội, và hơn thế là tính linh hoạt và thích ứng nhanh của ban lãnh đạo tập đoàn. Nhớ lại lần trả lời báo chí hồi tháng 5 cuả Chủ tịch HĐQT FPT Trương Gia Bình, vị lãnh đạo này ví von Covid-19 là một cuộc chiến và FPT đã có những quyết sách xác lập chế độ kinh doanh \"thời chiến\" để chiến đấu chống lại virus SARS-CoV-2 thời điểm đó. \"Thay vì chống lại nó, ở FPT, chúng tôi đã tìm cách chủ động thích ứng với trạng thái bình thường mới này. Ngay từ ngày mùng 6 Tết, khi Covid-19 vẫn chưa có nhiều tác động lớn ở Việt Nam và trên toàn cầu, chúng tôi đã đưa ra các cảnh báo cho toàn bộ nhân viên về dịch. Liên tiếp mỗi tuần sau đó, chúng tôi đưa ra các chỉ thị và hướng dẫn làm việc để đảm bảo an toàn sức khỏe, nhanh chóng thích nghi với trạng thái \"bình thường mới\", đảm bảo sản xuất không bị gián đoạn,\" ông Bình chia sẻ. Một mô hình quản trị chuyển đổi mọi hoạt động từ \"thời bình sang thời chiến\", vai trò người lãnh đạo từ \"quản trị\" sang \"chỉ huy\", theo đó, được thiết lập để tập đoàn nhanh chóng thích nghi với những bất ổn của nền kinh tế. Nắm bắt cơ hội, tìm cơ trong nguy Phản ứng nhanh của FPT đã chứng minh tính hiệu quả, nhưng cũng không thể không nhắc tới sự thức thời của tập đoàn công nghệ này khi tiên phong trong lĩnh vực CĐS quốc gia từ trước đó. FPT đã dấn thân vào con đường CĐS khi đẩy mạnh đầu tư hệ sinh thái CĐS, xác định đây là chiến lược phát triển lâu dài, nhằm phục vụ nhu cầu số hóa quốc gia của Việt Nam và thế giới. Từ năm 2018, FPT đã mua 90% cổ phần của công ty tư vấn công nghệ hàng đầu của Mỹ Intellinet, với mục đích tăng giá trị cho những hợp đồng tư vấn công nghệ trong tương lai. Kết quả là những hợp đồng CĐS toàn diện được ký kết với DPDGroup – hãng chuyển phát lớn thứ 2 Châu Âu, hay với Minh Phú – nhà sản xuất chế biến tôm số 1 Việt Nam, ngay một năm sau đó. Tiếp đà sẵn có, thêm đòn bẩy Covid-19 đẩy nhanh quá trình số hóa, FPT đã ký kết thêm nhiều hợp động dài hạn có giá trị trong năm 2020. Có thể kể tới FPT vượt qua nhiều đối thủ nặng ký như Infosys, Tata hay IBM trở thành đối tác ưu tiên số 1 của hãng ô tô lớn hàng đầu tại Mỹ, với hợp đồng trị giá 150 triệu USD, hay hợp đồng tư vấn công nghệ toàn diện, có giá trị 200 triệu USD trong trung và dài hạn để tư vấn và triển khai CĐS cho Tập đoàn Dầu khí quốc gia Malaysia… Một cuộc khảo sát của hãng nghiên cứu Harvey Nash và KPMG trong năm 2020 cho thấy các công ty đã chi thêm khoảng 15 tỷ USD mỗi tuần cho công nghệ số trong 3 tháng đầu đại dịch Covid-19, để cho phép nhân viên làm việc tại nhà an toàn và bảo mật trong đại dịch và đây là một trong những đợt tăng đầu tư vào công nghệ lớn nhất trong lịch sử. Trong khi đó, Công ty Chứng khoán Bản Việt (VCSC), dựa trên đà tăng trưởng của FPT, đã đưa ra dự báo tập đoàn công nghệ này sẽ hưởng các lợi ích hậu dịch Covid-19 khi lĩnh vực công nghệ, đặc biệt là CĐS, trở nên cần thiết hơn trong hoạt động, tính liên tục và chiến lược kinh doanh tại nhiều doanh nghiệp. ",
        "author": "Ánh Dương",
        "source": "Theo Nhịp sống kinh tế"
    },
    {
        "title": "SIP lãi ròng kỷ lục hơn 1.000 tỷ đồng, tăng 74% so với năm 2019",
        "link": "https://cafef.vn/sip-lai-rong-ky-luc-hon-1000-ty-dong-tang-74-so-voi-nam-2019-20210131223204186.chn",
        "date": "01-02-2021 - 09:06 AM",
        "description": "SIP hiện đang đầu tư vào Tập đoàn cao su Việt Nam (GVR), Cao su Miền Nam (CSM), Cao su Tây Ninh (TRC), Nam Tân Uyên (NTC)…với giá trị ghi sổ lên tới hơn 1.000 tỷ đồng.",
        "content": "CTCP Đầu tư Sài Gòn VRG (Mã CK: SIP) công bố báo cáo KQKD hợp nhất quý 4/2020 với doanh thu thuần 1.663 tỷ đồng, tăng 35% so với cùng kỳ năm trước. Giá vốn hàng bán chiếm 1.362 tỷ đồng khiến lãi gộp SIP còn 301,58 tỷ đồng, tăng 27% so với cùng kỳ 2019. Trong kỳ, SIP ghi nhận 235,3 tỷ đồng doanh thu tài chính, gấp 2,5 lần cùng kỳ năm trước, chủ yếu đến từ lãi tiền gửi, lãi cho vay. Ngoài ra, công ty ghi nhận 25 tỷ đồng từ công ty liên doanh, liên kết, gấp 2,7 lần cùng kỳ năm trước. Trong khi đó, tổng chi phí phát sinh trong kỳ (chi phí lãi vay, bán hàng, quản lý doanh nghiệp) là 37,48 tỷ đồng, giảm 17% so với cùng kỳ 2019. Kết quả, SIP ghi nhận 449,6 tỷ đồng lợi nhuận sau thuế, trong đó lợi nhuận sau thuế công ty mẹ 402,4 tỷ đồng, tăng 90% so với quý 4/2019. Đây cũng là quý có lợi nhuận lớn nhất của SIP từ trước tới nay. Lũy kế năm 2020, SIP đạt doanh thu 5.080 tỷ đồng, tăng 17% so với năm trước. Trong đó, doanh thu bán điện, nước chiếm 3.929 tỷ đồng. Doanh thu tài chính trong kỳ lên tới 638 tỷ đồng, gấp 2,12 lần năm trước. Trong đó, lãi tiền gửi, lãi cho vay chiếm 505 tỷ đồng, tăng 76%. Ngoài ra, SIP còn có 102,8 tỷ đồng lãi bán các khoản đầu tư. Tính tới cuối năm 2020, SIP có gần 3.900 tỷ đồng tiền và các khoản tương đương (bao gồm tiền gửi ngân hàng). Ngoài ra, SIP hiện đang đầu tư vào Tập đoàn cao su Việt Nam (GVR), Cao su Miền Nam (CSM), Cao su Tây Ninh (TRC), Nam Tân Uyên (NTC)…với giá trị ghi sổ lên tới hơn 1.000 tỷ đồng. Trong năm 2020, công ty liên doanh, liên kết mang về cho SIP gần 55 tỷ lợi nhuận, gấp 5,9 lần cùng kỳ năm trước. Sau khi trừ đi các chi phí phát sinh, SIP báo lãi 1.126 tỷ đồng trong năm 2020, trong đó lợi nhuận thuộc về công ty mẹ là 1.033 tỷ đồng, tăng 74% so với năm trước. Thu nhập trên mỗi cổ phần (EPS) năm 2020 đạt 14.389 đồng. Kết quả này đã giúp SIP hoàn thành vượt xa kế hoạch năm 2020 (kế hoạch lãi sau thuế 240 tỷ đồng). ",
        "author": "Minh Anh",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "CII ghi nhận hơn 4.100 tỷ đồng doanh thu từ kinh doanh bất động sản trong năm 2020",
        "link": "https://cafef.vn/cii-ghi-nhan-hon-4100-ty-dong-doanh-thu-tu-kinh-doanh-bat-dong-san-trong-nam-2020-20210130132802048.chn",
        "date": "01-02-2021 - 09:22 AM",
        "description": "Mảng kinh doanh bất động sản đóng góp hơn 3/4 tổng doanh thu của CII, giúp kết quả kinh doanh tăng trưởng mạnh mẽ.",
        "content": "CTCP Đầu tư Hạ tầng Kỹ thuật TP HCM (CII) vừa công bố báo cáo tài chính kết thúc năm 2020. Doanh thu thuần quý 4 ghi nhận 2.430 tỷ đồng, gấp hơn 7 lần cùng kỳ; lợi nhuận gộp 364 tỷ đồng, gấp 3 lần. Doanh thu hoạt động tài chính tăng từ 141 tỷ đồng lên 229 tỷ đồng; ngược lại chi phí tài chính giảm từ mức 400 tỷ đồng xuống còn 215 tỷ đồng (riêng lãi vay giảm gần 30 tỷ đồng). Chi phí bán hàng tăng mạnh, từ 12 tỷ đồng lên 80 tỷ đồng. Chi phí quản lý doanh nghiệp giảm 10 tỷ xuống còn 192 tỷ đồng. Lợi nhuận thuần quý 4 ghi nhận 109 tỷ đồng, so với cùng giai đoạn năm ngoái lỗ 338 tỷ đồng. Lợi nhuận khác gần 21 tỷ đồng cũng giúp cải thiện kết quả cuối cùng. Phần lợi nhuận thuộc về công ty mẹ hơn 8 tỷ đồng, so với khoản lỗ 259 tỷ đồng của quý 4/2019.   Theo giải trình, CII nói rằng lợi nhuận gộp trong một số công trình, dự án đầu tư có tỷ suất lợi nhuận/doanh thu tốt hơn đã hoàn thành được ghi nhận trong kỳ. Lợi nhuận hoạt động tài chính tăng mạnh chủ yếu do dùng kỳ năm trước ghi nhận khoản chi phí mua lại trước hạn trái phiếu. Mặt khác kỳ này tăng doanh thu từ lãi tiền gửi, cho vay, lãi bảo toàn vốn chủ và cổ tức, lợi nhuận được chia từ hoạt động đầu tư cũng tăng lên. Cả năm 2020, doanh thu của CII đạt 5.379 tỷ đồng, gấp 3 lần. Doanh thu phần lớn đến từ hoạt động kinh doanh bất động sản, với 4.140 tỷ đồng, chiếm 77%. Mảng kinh doanh này có biên lãi gộp 26%. Doanh thu hoạt động xây lắp tăng hơn 3 lần lên 640 tỷ đồng, nhưng tỷ suất lợi nhuận không cao. Doanh thu hoạt động tài chính của cả năm lên tới 1.345 tỷ đồng. Trong số này, 533 tỷ đồng tiền lãi đến từ chuyển nhượng phần vốn góp trong Công ty TNHH City Garden Thủ Thiêm và hơn 13 tỷ đồng từ chuyển nhượng CTCP Cấp thoát nước Cần Thơ. Gần 388 tỷ đồng lợi nhuận tài chính thu về từ lãi tiền gửi, cho vay và 286 tỷ đồng lãi bảo toàn vốn chủ theo hợp đồng BOT. Các khoản lãi tài chính khác đến từ các hợp đồng BOT, thanh lý công ty con, cổ tức được chia đóng góp hơn trăm tỷ đồng. Phía chi phí tài chính, 860 tỷ đồng là lãi vay phải chịu; 115 tỷ đồng phần lợi nhuận dự án khu dân cư Sơn Tịnh – Quảng Ngãi phân chia cho CTCP Đầu tư Pearl City liên quan đến việc hợp tác đầu tư dự án Sơn Tịnh; và 94 tỷ đồng tiền bảo lãnh, phát hành trái phiếu. Chi phí bán hàng tăng mạnh do trả môi giới và hoa hồng phân phối bất động sản, gần 123 tỷ đồng. Lợi nhuận thuộc về công ty mẹ trong cả năm 2020 ghi nhận 293 tỷ đồng, tăng 66%. Lưu chuyển tiền hoạt động kinh doanh trong năm của CII âm hơn 1.400 tỷ đồng nguyên nhân chính do tiền trả lãi vay và các khoản phải trả. Lưu chuyển tiền thuần hoạt động đầu tư âm 710 tỷ đồng, do tăng cường cho vay bên liên quan. Dòng tiền đối ứng đến từ việc đẩy mạnh đi vay, tiền thu đi vay gần 10.800 tỷ đồng, tăng gấp rưỡi năm 2019. Nợ dài hạn tăng mạnh từ 8.794 tỷ đồng lên 13.352 tỷ đồng, trong khi nợ ngắn hạn giảm từ 5.057 tỷ đồng xuống còn 3.234 tỷ đồng. Về tài sản, một khoản mục đáng chú ý của CII là các khoản phải thu dài hạn tăng từ 1.491 tỷ đồng lên 1.763 tỷ đồng. Lượng này bao gồm 1.383 tỷ đồng lãi vốn chủ các dự án BOT (Chủ yếu ở dự án mở rộng Xa lộ Hà Nội), 283 tỷ đồng lãi cho vay (CTCP BOT Trung Lương Mỹ Thuận). Đây là các khoản phải thu có tiềm năng ghi nhận thành lợi nhuận tài chính trong tương lai. ",
        "author": "Đông A",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Becamex (BCM): Năm 2020 lãi 2.149 tỷ đồng giảm 18% so với cùng kỳ",
        "link": "https://cafef.vn/becamex-bcm-nam-2020-lai-2149-ty-dong-giam-18-so-voi-cung-ky-20210130152531288.chn",
        "date": "01-02-2021 - 09:25 AM",
        "description": "Mặc dù lợi nhuận giảm so với 2019 tuy nhiên Becamex (BCM) vẫn vượt tới 131% kế hoạch lãi cả năm 2019.",
        "content": "Tổng Công ty Đầu tư và Phát triển Công nghiệp – CTCP (mã CK: BCM) Theo đó, riêng quý 4/2020, doanh thu thuần đạt 2.513 tỷ đồng giảm 29% so với cùng kỳ, nhờ giá vốn hàng bán giảm mạnh hơn mức giảm của doanh thu thuần nên lợi nhuận gộp đạt 1.331 tỷ đồng chỉ giảm 5% so với quý 4/2019. Trong kỳ chi phí bán hàng giảm 22%, chi phí quản lý giảm 12%, mặc dù lãi vay tăng cao nhưng chi phí tài chính lại giảm 32% nên kết quả BCM báo lãi ròng 774 tỷ đồng, giảm 10% so với cùng kỳ năm ngoái. Lũy kế năm 2020, doanh thu thuần của BCM đạt 7.723 tỷ đồng, giảm 6% so năm trước, lãi sau thuế đạt 2.149 tỷ đồng, giảm 18% so với năm 2019. Năm 2020, Becamex đặt kế hoạch tổng doanh thu là 6.016 tỷ đồng, lợi nhuận sau thuế 931 tỷ đồng, lần lượt giảm 40% và 65% so với thực hiện năm 2019. Theo đó mặc dù kết quả kinh doanh thấp hơn năm 2019 tuy nhiên BCM vẫn đã hoàn thành vượt 28% mục tiêu về doanh thu và vượt tới 131% mục tiêu về LNST. Được biết toàn bộ 1.035 triệu cp BCM chính thức chuyển sang niêm yết và giao dịch phiên đầu tiên trên HoSE vào 31/8/2020 với giá tham chiếu trong ngày giao dịch đầu tiên 28.000 đồng/cổ phiếu. Ngay khi chuyển sàn BCM tăng mạnh, vượt ngưỡng 40.000 đồng/cổ phiếu, sau đó giảm trở lại. Hiện BCM đang giao dịch lên mức 56.000 đồng/cổ phiếu - tăng 40% sau gần 5 tháng chuyển sàn. ",
        "author": "Minh Ngọc",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "[Nhịp đập phái sinh phiên 02/01] Phe long thua trận",
        "link": "https://cafef.vn/nhip-dap-phai-sinh-phien-02-01-phe-long-thua-tran-20210201170714437.chn",
        "date": "01-02-2021 - 17:07 PM",
        "description": "Hiện nay khi các thông tin liên quan đến Covid vẫn đang là ẩn số, thị trường thiếu vắng thông tin hỗ trợ, vì vậy khả năng cao là thị trường tiếp tục cần một chỉnh và thu hẹp biên độ trước khi xác định xu thế rõ ràng hơn…",
        "content": "Thị trường phái sinh ngày đầu tháng 2 mở cửa phiên giảm 12 điểm ngay từ những phút đầu tiên trước thông tin các ca bệnh Covid được công bố 2 ngày cuối tuần. Khoảng thời gian sau đó, giá tiếp tục đi ngang và giằng co quanh biên độ 3 điểm vùng 1.068-1.071 điểm. Sau 11h, lực short đẩy vào ngày càng mạnh hơn và ồ ạt đã khiến các hợp đồng rơi sâu thủng các ngưỡng hỗ trợ. Hợp đồng tháng 1/2021 rơi chạm vùng giá thấp nhất phiên sáng tại khu vực 1.043 điểm. Biên độ trong suốt cả phiên sáng dao động gần 33 điểm khiến cho phe long hoàn toàn mất thế chủ động và chịu sự chi phối của lực short mạnh. Mở phiên chiều, ngay từ 13h các vị thế long đẩy vào thị trường đẩy giá các hợp đồng phục hồi tuy nhiên trước diễn biến yếu ớt từ VN30, các hợp đồng phục hồi \"chớp nhoáng\" lên khu vực 1.062 điểm rồi sau đó tiếp tục quay đầu. Sau 2h chiều, lực short đẩy vào nhanh chóng cùng pha với lực giảm áp đảo từ phía VN30 trên thị trường cơ sở, các hợp đồng giảm xuống ngưỡng thấp nhất trong phiên giao dịch. Basis giữa VN30F2102 và cơ sở được co hẹp khoảng cách đáng kể còn 0.14 điểm. Sau phiên ATC, hợp đồng VN30F2102 đóng cửa tại ngưỡng thấp nhất trong phiên vùng 1.030 điểm. Giữa mức điểm cao nhất và thấp nhất trong phiên ghi nhận độ chênh gần 46 điểm. Phiên giao dịch ngày hôm nay có biên độ lớn và dễ kiếm lợi nhuận cho chiều short. Theo góc nhìn kỹ thuật, VN30 phiên hôm nay xuất hiện cây nến Bearish có bóng trên cùng biên độ rộng hoàn toàn phủ nhận nỗ lực phục hồi từ phiên trước. VN30 chưa về đến ngưỡng hỗ trợ đủ cứng. Diễn biến tiếp theo là vài lần rung lắc retest để xác định đáy thực sự của nhịp điều chỉnh lần này. Hiện nay khi các thông tin liên quan đến Covid vẫn đang là ẩn số, thị trường thiếu vắng thông tin hỗ trợ, vì vậy khả năng cao là thị trường tiếp tục cần một chỉnh và thu hẹp biên độ trước khi xác định xu thế rõ ràng hơn. Kết thúc phiên, cả 4 hợp đồng còn lại đều đóng cửa với mức basis dương (cao hơn VN30 Index). VN30F2102 đóng cửa xấp xỉ điểm so với VN30 Index (basis dương 0,14 điểm). Trong khi đó điểm số 3 hợp đồng phái sinh còn lại đóng cửa với basis dương từ 13,14 tới 16,14 điểm. Khối lượng OI tiếp tục tăng đưa tổng khối lượng mở lên mức 29.611 hợp đồng. Thanh khoản trên thị trường phái sinh cũng có xu hướng tăng trong những phiên giao dịch biên độ lớn tuần này với tổng khối lượng khớp lệnh của toàn thị trường giao dịch hợp đồng tương lai đạt 242.532 hợp đồng. ",
        "author": "Lê Hằng",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Đại diện UBCK: Lực bán trên thị trường chủ yếu từ nhà đầu tư mới",
        "link": "https://cafef.vn/dai-dien-ubck-luc-ban-tren-thi-truong-chu-yeu-tu-nha-dau-tu-moi-20210201172049203.chn",
        "date": "01-02-2021 - 17:20 PM",
        "description": "Bà Tạ Thanh Bình, Vụ trưởng Vụ Phát triển Thị trường Chứng khoán, Ủy ban Chứng khoán Nhà nước (UBCKNN) chia sẻ về diễn biến của thị trường chứng khoán (TTCK) và các giải pháp của cơ quan quản lý trong giai đoạn hiện nay.",
        "content": "- Bà nhìn nhận như thế nào khi TTCK giảm trong một số phiên gần đây, đặc biệt là khi số ca dương tính Covid-19 xuất hiện nhiều ở Quảng Ninh, Hải Dương? - Từ 25/01/2021 đến 28/01/2021, TTCK Việt Nam đã điều chỉnh giảm liên tục. Ngày 28/01/2021, khi có thông tin số ca dương tính Covid-19 xuất hiện nhiều ở Quảng Ninh, Hải Dương,… chỉ số VN-Index đã giảm 73,23 điểm (-6,67%) xuống 1.023,94 điểm. Tuy nhiên, đến ngày 29/1, sau những thông tin về các giải pháp quyết liệt của Chính phủ trong công tác phòng chống dịch bệnh, TTCK đã hồi phục trở lại – chỉ số VN-Index đã tăng 32,67 điểm, lên 1.065,61 điểm. Nguyên nhân thị trường giảm trong những ngày qua là do kết hợp của nhiều yếu tố như: nhà đầu tư chốt lời sau giai đoạn tăng mạnh, TTCK thế giới giảm điểm, và đặc biệt là tâm lý hoảng loạn ngắn hạn về dịch bệnh. Qua quan sát, chúng tôi thấy hầu hết lực bán đến từ các tài khoản nhà đầu tư mới, trong khi các tổ chức đầu tư và nhà đầu tư nước ngoài lại tranh thủ mua vào trong phiên ngày 28/1. Đặc biệt, nhà đầu tư nước ngoài tiếp tục mua ròng trong phiên cuối tuần (29/01), riêng trên HoSE, khối này đã mua ròng khoảng 1.100 tỷ đồng. - Có ý kiến cho rằng, thị trường sẽ khó giảm sâu như giai đoạn quý I/2020 bởi nền tảng thị trường nay đã khác. Theo bà, TTCK đang được hỗ trợ bởi những yếu tố như thế nào? - Như đã chia sẻ, TTCK giảm điểm mạnh là do tác động kết hợp từ các nguyên nhân nêu trên. Trong thời gian trước mắt, dịch Covid-19 sẽ còn diễn biến phức tạp, số ca lây nhiễm trong cộng đồng có thể còn tiếp tục tăng nhanh cho đến khi có thể kiểm soát được. Tuy nhiên, UBCKNN nhận định TTCK trong dài hạn vẫn được hỗ trợ bởi những yếu tố tích cực cả về kinh tế vĩ mô và các yếu tố nội tại của doanh nghiệp niêm yết trên thị trường.  Đến thời điểm hiện nay, Việt Nam đã và đang là điểm sáng trên thế giới trong việc thực hiện tốt mục tiêu kép là kiểm soát dịch bệnh và ổn định, phát triển kinh tế trong bối cảnh nhiều quốc gia trên thế giới đang rơi vào suy thoái và khủng hoảng. Theo thống kê chưa đầy đủ tính đến ngày 20/1/2021, kết quả kinh doanh của doanh nghiệp niêm yết theo báo cáo tài chính quý IV/2020 (chưa kiểm toán) ghi nhận trên 80,7% doanh nghiệp có lãi – mức tương đương với quý IV/2019. Lợi nhuận sau thuế quý IV của các công ty niêm yết và công ty đại chúng quy mô lớn tăng 11,1% so với cùng kỳ năm 2019, thể hiện sức chống chịu tốt của doanh nghiệp trước khủng hoảng. Nhiều doanh nghiệp đã tận dụng tốt cơ hội và bức phá mạnh mẽ trong bối cảnh một số hiệp định thương mại quốc tế như EVFTA và FTA song phương với Anh Quốc sẽ được triển khai trong thời gian tới. UBCKNN cũng tin tưởng, với kinh nghiệm thành công trong xử lý dịch bệnh năm vừa qua, Chính phủ sẽ tiếp tục kiểm soát tốt tình hình dịch bệnh và thị trường sẽ sớm ổn định trở lại. - Trong bối cảnh dịch Covid-19 vẫn diễn biến khó lường, cơ quan quản lý nhà nước đã và sẽ có giải pháp gì để hỗ trợ thị trường, doanh nghiệp và trấn an nhà đầu tư, thưa bà? - Ưu tiên việc tổ chức giao dịch thông suốt, an toàn, UBCKNN đã chỉ đạo các Sở giao dịch chứng khoán, Trung tâm Lưu ký Chứng khoán Việt Nam, thành viên thị trường kích hoạt trở lại các giải pháp điều hành TTCK và ứng phó trong bối cảnh dịch bệnh như trong giai đoạn tháng 3-4/2020. Chúng tôi chú trọng các giải pháp về xây dựng kịch bản chủ động tổ chức giao dịch toàn thị trường kể cả trong trường hợp dịch Covid-19 diễn biến phức tạp theo hướng gia tăng và giám sát giao dịch trực tuyến. Cùng với đó, UBCKNN cũng sẽ tăng cường giám sát chặt chẽ các hoạt động trên thị trường, vừa kiểm soát các giao dịch bất thường, vừa theo dõi sát sao các thông tin nội gián, tín đồn thất thiệt, đảm bảo thị trường vận hành trật tự, minh bạch. Đồng thời, tiếp tục theo dõi sát diễn biến tình hình chính trị, kinh tế và chứng khoán trong, ngoài nước, để kịp thời thông tin đến nhà đầu tư. UBCKNN tổ chức truyền thông nhằm đưa thông tin đầy đủ, khách quan nhất đến nhà đầu tư. Chúng tôi khuyến nghị nhà đầu tư, bình tĩnh phân tích mọi yếu tố để có quyết định đầu tư phù hợp, xem xét kỹ lưỡng hoạt động của các doanh nghiệp niêm yết để lựa chọn và đầu tư dài hạn những cổ phiếu có giá trị, có tiềm năng tăng trưởng, tránh tâm lý phản ứng thái quá. ",
        "author": "Theo Lê Hải",
        "source": "NDH"
    },
    {
        "title": "TTCK điều chỉnh trong tháng 1, vẫn có cổ phiếu tăng 346%",
        "link": "https://cafef.vn/ttck-dieu-chinh-trong-thang-1-van-co-co-phieu-tang-346-2021020117532136.chn",
        "date": "01-02-2021 - 17:53 PM",
        "description": "Cổ phiếu SPH của Xuất nhập khẩu Thủy sản Hà Nội ( UPCoM: SPH ) có mức tăng giá mạnh nhất và đạt 346% từ 5.200 đồng/cp lên 23.200 đồng/cp. SGT của Sài Gòn Telecom và RIC của Quốc tế Hoàng Gia tăng trên 160%.",
        "content": "Chốt phiên giao dịch cuối cùng của tháng 1/2021, VN-Index đứng ở mức 1.056,61 điểm, tương ứng giảm 47,26 điểm (-4,3%) so với số cuối năm 2020. UPCoM-Index cũng giảm 2,67 điểm (-3,6%) xuống 74,75 điểm. Trong khi đó, HNX-Index vẫn giữ được đà tăng với 11,09 điểm (5,5%) lên 214,21 điểm. Trong tháng 1, rất nhiều các cổ phiếu vốn hóa lớn mất giá trên 10% và tạo áp lực lớn lên đường đi của các chỉ số, trong đó, các cái tên đáng chú ý như GVR của Tập đoàn Công nghiệp Cao su Việt Nam ( HoSE: GVR ) giảm 18,5%, SAB của Sabeco ( HoSE: SAB ) giảm 17,1%, BID của BIDV ( HoSE: BID ) giảm 16,7%, BVH của Bảo Việt ( HoSE: BVH ) giảm 14,4%, VEA của VEAM ( UPCoM: VEA ) giảm 13,9%... Chiều ngược lại một số cổ phiếu vốn hóa lớn trong nhóm bất động sản giữ được đà tăng tốt, trong đó, THD của Thaiholdings ( HNX: THD ) tăng đến gần 39% và là nhân tố chủ chốt giúp HNX-Index tăng điểm trong tháng 1. Bên cạnh đó, BCM của Becamex IDC ( HoSE: BCM ), NVL của Novaland ( HoSE: NVL ), VHM của Vinhomes ( HoSE: VHM ) hay VRE của Vincom Retail ( HoSE: VRE ) đều tăng giá. Trong khi đó, cổ phiếu trên 3 sàn HoSE, HNX và UPCoM trong tháng 1 có 18 cổ phiếu tăng giá trên 70%. Đáng chú ý, cổ phiếu SPH của Xuất nhập khẩu Thủy sản Hà Nội ( UPCoM: SPH ) có mức tăng giá mạnh nhất và đạt 346% từ 5.200 đồng/cp lên 23.200 đồng/cp. Dù là sàn có biên độ thấp nhất nhưng HoSE vẫn ghi nhận 2 cổ phiếu có mức tăng đứng thứ 2 và 3 trong danh sách này là SGT của Sài Gòn Telecom ( HoSE: SGT ) và RIC của Quốc tế Hoàng Gia ( HoSE: RIC ). Mức tăng của 2 cổ phiếu này đều trên 160%. Ở chiều ngược lại, đa số các mã giảm sâu trên thị trường chứng khoán trong tháng 1 đều thuộc sàn UPCoM hay HNX và cùng điểm chung là thanh khoản luôn duy trì ở mức rất thấp. Cổ phiếu CAG của Cảng An Giang ( HNX: CAG ) giảm giá mạnh nhất với 79% từ 85.900 đồng/cp xuống chỉ còn 18.000 đồng/cp. ",
        "author": "Theo Bình An",
        "source": "NDH"
    },
    {
        "title": "Bia Hà Nội thoát lỗ quý 4 nhờ hoàn nhập dự phòng, lãi ròng cả năm tăng 33% lên 718 tỷ đồng",
        "link": "https://cafef.vn/bia-ha-noi-thoat-lo-quy-4-nho-hoan-nhap-du-phong-lai-rong-ca-nam-tang-33-len-718-ty-dong-20210201154651704.chn",
        "date": "01-02-2021 - 18:04 PM",
        "description": "Tuy nhiên, khoản hoàn nhập dự phòng phải trả và thu nhập khác lên tới 315 tỷ đồng khiến lợi nhuận ròng của Habeco tăng đột biến.",
        "content": "Tổng công ty Cổ phần Bia - Rượu - Nước giải khát Hà Nội (Habeco) đạt doanh thu thuần 1.852 tỷ đồng trong quý 4/2020, giảm 31% so với cùng kỳ. Biên lãi gộp được cải thiện từ 24% lên trên 26%. Chi phí bán hàng và chi phí quản lý doanh nghiệp trong kỳ tăng lần lượt 7% và 6%. Habeco lỗ thuần 73 tỷ đồng trong quý cuối cùng của năm so với năm trước đó lãi 152 tỷ đồng. Điểm đáng chú ý là khoản thu nhập khác lên tới 322 tỷ đồng, do hoàn nhập chi phí dự phòng phải trả ngắn hạn (256 tỷ đồng) và thu nhập khác (59 tỷ đồng). Đây là nguyên nhân chính giúp Habeco báo lãi 234 tỷ đồng sau thuế, gấp 3,5 lần. Lợi nhuận thuộc về cổ đông công ty mẹ 254 tỷ đồng, gấp 3,25 lần. Doanh thu cả năm đạt 7.464 tỷ đồng, giảm 20%; lợi nhuận thuộc về cổ đông công ty mẹ 718 tỷ đồng, tăng 33%. Habeco lỗ 72 tỷ đồng trong quý 1, đánh dấu quý đầu tiên lỗ trong nhiều năm. Nguyên nhân do chịu ảnh hưởng lớn từ tác động kép của quy định về sử dụng rượu bia và đại dịch COVID-19 trong những tháng đầu năm. Công ty cho biết tạm dừng và tiết giảm nhiều hoạt động để ứng phó. Trong hai quý cao điểm sau đó, quý 2 và 3, Habeco báo lãi hồi phục trở lại 224 tỷ đồng và 313 tỷ đồng. ",
        "author": "Đông A",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "LNTT năm 2020 của Vingroup đạt gần 14.000 tỷ, doanh thu VinSmart/VinFast tăng gấp đôi lên 18.000 tỷ đồng",
        "link": "https://cafef.vn/lntt-nam-2020-cua-vingroup-dat-gan-14000-ty-doanh-thu-vinsmart-vinfast-tang-gap-doi-len-18000-ty-dong-20210131131506734.chn",
        "date": "31-01-2021 - 13:15 PM",
        "description": "Dù không còn ghi nhận doanh thu lớn từ mảng bán lẻ, doanh thu hợp nhất 2020 của Vingroup vẫn đạt hơn 110.000 tỷ đồng.",
        "content": "Tập đoàn Vingroup (mã chứng khoán VIC) vừa công bố Báo cáo tài chính hợp nhất quý 4 năm 2020 theo chuẩn mực kế toán Việt Nam (VAS). Tổng doanh thu thuần hợp nhất trong quý 4 đạt 35.821 tỷ đồng – giảm 4% so với cùng kỳ năm trước do năm 2020 Vingroup không còn ghi nhận doanh thu lĩnh vực bán lẻ. Nếu loại doanh thu này trong quý 4 năm 2019, doanh thu quý 4 năm 2020 tăng mạnh 21% so với cùng kỳ, chủ yếu do quý 4 năm 2020 tập trung bàn giao nhiều tại ba Đại dự án Vinhomes và doanh thu hoạt động sản xuất tăng mạnh nhờ doanh số bán xe và điện thoại tăng trưởng tốt. Lợi nhuận trước thuế trong quý 4 năm 2020 đạt 4.231 tỷ đồng. Lợi nhuận sau thuế trong kỳ đạt 1.551 tỷ đồng. Lũy kế năm 2020, doanh thu thuần của Vingroup đạt 110.462 tỷ đồng, lợi nhuận trước thuế đạt 13.962 tỷ đồng, lợi nhuận sau thuế đạt 4.388 tỷ đồng. Tại ngày 31 tháng 12 năm 2020, tổng tài sản Vingroup đạt 424.268 tỷ đồng, vốn chủ sở hữu đạt 135.757 tỷ đồng, tăng lần lượt 5% và 13% so với cuối năm 2019. Doanh thu bán bất động sản trong quý 4 năm 2020 đạt 22.157 tỷ đồng, tăng 47% so với cùng kỳ năm trước nhờ ba Đại dự án Vinhomes đi vào giai đoạn bàn giao lớn. Doanh thu từ cho thuê bất động sản đầu tư và các dịch vụ liên quan trong quý 4 năm 2020 đạt 1.846 tỷ đồng, tăng 36% so với cùng kỳ năm trước. Doanh thu từ hoạt động du lịch và vui chơi giải trí trong quý 4 năm 2020 đạt 1.052 tỷ đồng, giảm 40% so với cùng kỳ năm trước do ảnh hưởng của dịch Covid-19. Doanh thu từ hoạt động sản xuất trong kỳ đạt 6.903 tỷ đồng, tăng 40% so với cùng kỳ năm trước Lũy kế cả năm 2020, .mảng kinh doanh chuyển nhượng bất động sản đóng góp xấp xỉ 65% doanh thu thuần với gần 71.600 tỷ đồng. Đứng thứ 2 là mảng sản xuất công nghiệp của VinFast và VinSmart với gần 19.600 tỷ đồng. Lnh vực công nghiệp tiếp tục ghi dấu ấn khi VinFast đã bán ra tổng cộng 31.500 xe ô tô trong năm 2020, trong đó VinFast Fadil, VinFast Lux A và VinFast Lux SA trở thành mẫu xe bán chạy nhất trong các phân khúc tương ứng. Cũng trong quý 4, VinFast tiếp tục mở rộng mạng lưới phân phối và bảo hành, bảo dưỡng với tổng cộng 50 showroom/xưởng dịch vụ và 28 đại lý ủy quyền cho ôtô và 70 showroom/xưởng dịch vụ và 50 đại lý ủy quyền cho xe máy điện. VinSmart giữ vững vị thế trong top thương hiệu điện thoại thông minh bán chạy nhất trong quý 4 và bắt đầu triển khai các giải pháp Nhà thông minh (Smarthome) tại hai Đại đô thị Vinhomes Ocean Park và Vinhomes Smart City tại Hà Nội. Trong tháng 10, Vingroup giới thiệu VinShop – mô hình bán lẻ B2B2C lần đầu tiên tại Việt Nam. Đây là sản phẩm công nghệ có vai trò kết nối cung ứng hàng hóa trực tiếp từ nhà sản xuất tới chủ cửa hàng tạp hóa. Chỉ trong vòng 7 tháng ra mắt, VinShop đã thu hút thành công hơn 55.000 chủ tiệm tạp hoá tại hai thị trường lớn nhất nước là Hà Nội, TP.HCM và bắt đầu mở rộng ra các tỉnh thành lân cận. ",
        "author": "Trường An",
        "source": "Theo Doanh nghiệp và Tiếp thị"
    },
    {
        "title": "Nhờ lên kế hoạch sụt giảm 70% so với năm trước, May Việt Tiến (VGG) báo lợi nhuận năm 2020 vượt 21% mục tiêu",
        "link": "https://cafef.vn/nho-len-ke-hoach-sut-giam-70-so-voi-nam-truoc-may-viet-tien-vgg-bao-loi-nhuan-nam-2020-vuot-21-muc-tieu-2021013017273071.chn",
        "date": "01-02-2021 - 07:40 AM",
        "description": "Lũy kế cả năm 2020 doanh thu thuần VGG đạt 7.121 tỷ đồng, giảm 21,2% so với doanh thu đạt được năm 2019. Mặc dù các khoản chi phí đã được tiết giảm đáng kể song lợi nhuận sau thuế vẫn giảm mạnh 63,6% so với cùng kỳ còn hơn 151 tỷ đồng.",
        "content": "Tổng Công ty cổ phần May Việt Tiến (mã chứng khoán VGG) công bố báo cáo tài chính hợp nhất quý 4/2020 với doanh thu và lợi nhuận đều giảm sút so với cùng kỳ. Cụ thể, tính riêng quý 4, doanh thu thuần đạt gần 1.951 tỷ đồng, giảm 25,5% so với cùng kỳ năm ngoái, trong khi tỷ lệ giảm chi phí giá vốn thấp hơn, giảm 24,6% nên lợi nhuận gộp từ bán hàng và cung cấp dịch vụ còn 242,5 tỷ đồng, giảm 30,9% so với cùng kỳ. May Việt Tiến giải trình, do tác động tiêu cực của đại dịch Covid 19 trên toàn thế giới, đặc biệt là tại Nhật Bản, Mỹ và EU (đây là thị trường xuất khẩu chủ yếu của Công ty), các đối tác nhập khẩu tại các nước này đã giảm 1 phần đơn hàng dẫn đến doanh thu trong kỳ giảm. Trong quý 4 vừa qua, doanh thu tài chính đạt 19,2 tỷ đồng, tăng 2 tỷ đồng so với cùng kỳ, trong khi chi phí tài chính tăng 1,4 tỷ đồng, lên 5,1 tỷ đồng. Mặc dù chi phí bán hàng và chi phí QLDN đều giảm đáng kể so với cùng kỳ năm trước, nhưng VGG vẫn báo lãi quý 4 giảm 35,7% so với cùng kỳ xuống mức 80,7 tỷ đồng, trong đó LNST thuộc về cổ đông công ty mẹ ghi nhận 74,8 tỷ đồng. Lũy kế cả năm 2020 doanh thu thuần đạt 7.121 tỷ đồng, giảm 21,2% so với doanh thu đạt được năm 2019. Mặc dù các khoản chi phí đã được tiết giảm đáng kể song lợi nhuận sau thuế vẫn giảm mạnh 63,6% so với cùng kỳ còn hơn 151 tỷ đồng. EPS đạt 2.279 đồng. Năm 2020, tình hình đại dịch covid 19 lan rộng khắp toàn cầu đã khiến các đơn hàng xuất khẩu sụt giảm mạnh, nguồn cung nguyên liệu gián đoạn, nhiều doanh nghiệp không đủ nguyên liệu sản xuất và kịp giao hàng cho đối tác. Do vậy VGG đặt mục tiêu tổng doanh thu hợp nhất năm 2020 ước đạt 6.300 tỷ đồng còn lợi nhuận trước thuế dự kiến đạt 150 tỷ đồng, lần lượt sụt giảm 30% và 70% kết quả đạt được năm 2019. Như vậy, mặc dù kết quả kinh doanh giảm sút, song VGG vẫn hoàn thành vượt 13% mục tiêu doanh thu và vượt 20,7% mục tiêu LNTT năm. Tính đến hết năm 2020 tiền và các khoản tương đương tiền của May Việt Tiến đạt 604 tỷ đồng, giảm 206 tỷ đồng so với đầu năm, trong đó khoản tiền mặt 248 tỷ đồng (giảm 126 tỷ đồng so với đầu năm). ",
        "author": "Vân Thu",
        "source": "Theo Nhịp sống kinh tế"
    }
]